[SEP]
[CLS]
[MASK]
[PAD]
[UNK]
，
的
。
夢見
你
不
是
有
：
自己
在
忌
一
了
宜
人
會
也
要
之
得
、
和
好
上
到
或
而
能
中
很
夢
就
家
可能
預示
被
多
但
大
成功
我
工作
著
表示
做
都
個
天
什麼意思
生活
可
別人
去
意味著
因
朋友
吉凶
如果
宜忌
分析
對
他
想
這兩
事情
出
更
來
發展
吃
為
可以
〖宜〗
讓
〖忌〗
女人
解夢
以
過
方面
今天
容易
地
周公
最
還
看
小
才
這
將
新
機會
得到
則
所
與
若
需要
暗示
又
成
夢境
下
太
呢
男人
關於
點
幸福
把
往往
那
吧
一些
數理吉
凶宜
們
時
等
但是
注意
對方
健康
事
近期
夢者
象徵
順利
感情
錯
代表
話
沒
愛情
基礎
很多
用
“
”
心理
關係
感覺
再
或者
孕婦
比
較
喔
有些
起
遇到
發生
最近
將會
死
種
精神
她
出現
少
身體
說
小心
及
後
受到
時候
給
一下
打
它
境遇
裡
時間
同
如
解析
已
運
此
或是
走
學業
找
心情
其
希望
他人
運勢
問題
努力
意味
於
間
表現
財運
這樣
掉
獲
許
什麼
一起
而且
越
東西
變
狀況
向
像
運氣
意外
穿
這兩天
見
事業
否
些
困難
由
覺
幫助
只
情緒
感到
日子
雖然
夠
好好
因此
特別
所以
想法
非常
重要
使
易
現
計畫
安泰
孩子
內心
這個
吉兆
便
病人
受
跟
么
難
別
安定
凶數
當
送
從
生意
尤其
佳
這種
並
自
戀人
活動
蛇
只要
能力
戀情
提醒
前
般
地方
建議
商人
開始
態度
考試
必
您
壓力
衣服
卻
應該
產生
三
方式
丈夫
安全
適合
投資
異性
成就
人格
達
喜歡
經
影響
無法
一定
即
狗
長壽
愛
亦
處理
高
說明
長
兩天
甚至
行為
生
有所
身邊
女性
買
回
失敗
表明
很快
解決
樣
避免
現實
身上
皆
愉快
里
伸展
相當
帶來
未
自我
進行
發現
水
吉
妻子
未婚
此外
名利
學習
且
如意
「忌
「宜
有人
麻煩
花
損失
令
快
庭
夢裡
更加
預兆
先
氣氛
」宜
對象
會讓
慮
總
房子
」忌
喝
旅行
關
長輩
正在
一切
地位
病
保持
住
出來
情況
內容
心中
另
小孩
起來
似乎
同事
與人
上司
結婚
進
真
環境
煩惱
完成
主動
訊息
知道
良好
收
成績
相關
坐
某
疾病
段
提防
心
找到
準備
結果
抓
跑
正
情感
狀態
夢中
伸張
對於
女
看到
同時
拿
另外
錢
向上
久
動
飯
動物
戀愛
至
發
老人
改變
某些
反而
把握
個人
位
周圍
取得
咬
已婚
單身
參加
收入
雖
幸運
擔心
約會
處
外出
生病
一直
溝通
排除
失去
拉
危險
交往
做事
須
行動
隆昌
父母
主
親人
加
自然
即使
通常
配置
突然
斷
味著
增加
選擇
故
說話
實
金錢
開
合作
頭
來說
相處
意見
提拔
件
情人
提升
懷孕
感受
休息
追
過程
人生
電話
這些
聽
事物
發達
財產
青年
記
各
放
滿
平安
好多
目標
作
如何
造成
名譽
控制
充滿
男性
導致
貴人
勤勉
心態
次
遭遇
接受
怕
無
聚會
步
頭髮
案例
奮鬥
吵架
收穫
男女
隻
興趣
付出
學
身心
？
渴望
往
修
清楚
目前
要求
；
財富
願望
老師
之中
考慮
就是
解釋
時機
快樂
運佳
…
做出
而已
成為
當然
通過
面對
重
其他
屎
殺
入
決定
抱
可是
免
火災
酒
車
怎
女孩
父親
輕鬆
只是
鞋
那些
十分
床
交流
妨
順
電影
心裡
財
轉
需
愛人
追求
學解
解說
無凶數
傾向
偷
安排
災
變動
助
幸
逐漸
敵人
玩
場合
相信
下來
使用
幫
地格
災害
變化
均
爭吵
女子
認識
定
存在
老
餘
睡
魚
受傷
下屬
二
遇
穩定
憂慮
洗澡
類
類別
流血
願意
世界
應
引起
上升
陌生人
著夢者
交
謹慎
領導
顯
凶數者
重新
帶
彼此
雙
遭受
平常
燙傷
論
留意
一半
條
陷入
提出
害怕
並且
積極
該
夢人
描述
內
汽車
兆
放鬆
爬
伴侶
之前
災難
讓人
運動
邊
認為
衝動
傷害
雙收
任何
老鼠
氣
理解
離
場
錢財
中年
忙
力量
俱
關心
障礙
運劣
逛
必要
大體
手
數
效果
實際
強烈
提高
比較
夫妻
完全
晚上
實現
人物
享受
任務
父祖
潛意
進展
樣子
具有
堅固
若是
利用
蔭益
作用
禮物
理想
等等
摘
原因
欲望
婚姻
男孩
值得
矛盾
兒子
發財
強
期待
烏龜
行事
意識
每
男子
游泳
項目
信息
之上
就算
所有
性格
徵兆
切
樂
衝突
死亡
表達
）
加班
印象
學生
經濟
時期
以及
稍
甚
方向
曾
思考
（
看看
情
請
接觸
凡事
堅持
有利
開心
辦法
破
遭
氣息
意義
富
經驗
緊張
際
叫
過度
什麽
這個夢
好運
德
平順
著火
自信
人際
老公
大吉
忘
回報
關注
老婆
對手
方法
整理
識
去世
爭執
體
老虎
分
群
自身
愛護
美
以前
平時
好事
災禍
過於
利益
行
利
因為
外
男友
歲
哭
筆
深
相
壞
挫折
哪
恐
穩固
艱難
錯誤
發揮
美好
無論
逃
痛苦
活力
活
母親
跡象
出去
購物
不祥之兆
求
親
大發展
最好
對待
夥伴
傷
小人
求職
面前
相剋
啦
恐懼
陷於
名
處於
形象
反映
交談
責任
缺乏
支持
調整
問
忙碌
觀
好像
滿足
第一
心思
數理
食物
紅色
部分
夢此
儘量
借
凶變
早
然後
管
繼續
下去
給別人
自由
其中
招致
蟲子
親密
秘密
眼睛
交通
路
這時
麼
真正
身心健全
以上
下降
可惜
熱情
聊天
公司
搞
黑色
知
從事
思想
低
臉
兩
關鍵
丟
死去
旅遊
漂亮
著會
被子
知識
大便
站
遭難
憂
莫
搭
聯繫
頗
恢復
等待
出門
白色
以往
加上
壯年
抱著
解
達成目
血
繁榮
乃
原命
獲得
會給
際關係
信心
會對
成果
滿意
蠻
達成
意思
近
改善
仍
祥兆
維持
心靈
收到
無疑
挖
順調
勝
這段
壓抑
樹
告訴
喜
終
事事
財利
萬事
錢包
困境
兒
事件
搬
廁
紅
必須
年
假
戒
壓制
致
許會
多多
財務
旺盛
鞋子
就要
分手
較為
死人
開車
克服
接近
飛機
競爭
重大
算
經常
將來
業
稍微
讀書
媽媽
徵著
常常
以免
適當
目
消費
常
許多
阻礙
黑
門
勢
清
浪漫
獨
話題
持
親友
信任
理財
經歷
處事
倒
天地
慢慢
國
靠
玩樂
難免
時刻
幻想
雙方
安
可能性
砍
座
竟
糾紛
層面
直覺
甜蜜
笑
腿
例如
誤會
實力
打架
內衣
吉利
支出
萬難
另一方面
局面
病情
藥
馬
破財
融洽
吹
吉祥
安然
年輕
兩人
撿
褲子
離開
吐
輝煌
貓
足
直接
藝術
咖啡
四
相親
精力
凶
降臨
成功運
晚年
圓滿
比如
交配
指
裝
患
明白
毫無
洗
雨
遠
厄
拒絕
耐心
進入
友情
」
萬
放棄
生命
抓住
社會
換
一番
出行
職場
睡覺
研究
得罪
兄弟
寶寶
荒亡
談
提
亨通
判斷
試
階段
團體
認
　
差
弄
平靜
無病
只能
嘗試
達到目
留下
接吻
預示夢者
個性
討論
適
會發生
單身者
速愈
生涯
只有
辛苦
困擾
原本
引進
乘
夢見與
一帆風順
算是
倍
掌握
測
價值
堅實
書
互相
句
理
安逸
夢見蛇
刺激
無凶
意
裸體
毅力
分享
火
富貴
休閒
久會
手機
除
魅力
焦慮
逃避
規劃
回憶
男
面臨
際關
如此
上位
友人
完
輕易
終於
充足
安固
危機
倒是
領域
小小
殺人
·
有意
較遲
越是
飛
預感
棺材
挑戰
樂觀
反應
熟悉
尋
突發
購買
陽
小偷
免憂
迅速
份
個夢
吸引
嘴
腳
好友
還會
數則
冷靜
觀察
會為
嬰兒
水裡
失
細節
散步
富有
擁
懷疑
局
正常
還沒
學會
親戚
創造
唱歌
平
提供
堆
會與
敏感
睡眠
暫時
盛運
大財
角度
共同
節制
保護
正是
會變
身份
有趣
陌生
脾氣
成熟
同學
喜事
富裕
保
交際
夜晚
現象
相互
優秀
辦
陪
眼光
因素
忽略
來臨
生意人
進步
女兒
食品
智慧
人們
參與
花錢
出血
驚喜
惹
物質
現狀
助力
小事
鳥
追趕
孤獨
職員
工作人
聯絡
敗
照片
而是
出軌
想想
效率
做到
賺錢
結束
邀約
道
含義
日常
寓意
引發
諸事
後來
曖昧
程度
看法
博得
相對
片
警察
回到
待
決
走走
相助
電視
跳
對別人
占
財源
講
創意
感
牙齒
身
啊
破壞
夢見買
醫院
失望
習慣
長久
肚子
熱鬧
打算
眼前
賣
經過
雞蛋
！
物品
釋夢
思維
表白
節目
內褲
飲食
配合
壽
讀
一個人
應對
注重
治療
家庭
想到
運程
多少
贏
裡面
合適
醫生
真是
千
落
白天
苦
本身
與情人
耳朵
《
撞
嚴重
爭取
承受
各種
接
口
點子
羊
建
街
鬼
良
擺脫
累
某個
不要
工作者
功名
極
彩票
此夢
戒指
雞
以致
》
堅強
大海
遠門
事故
敢
調
兔子
充實
碎
當心
預示會
會獲
遊戲
金
一旦
重視
依然
摔
職位
舊
尊重
出遊
品行
藏
疏忽
端
明顯
討
做法
洪水
性
增強
始
寵物
白
遭到
社交
喲
念頭
除非
一面
肯定
成敗
美滿
長期
打折
拖延
至少
——
視
難於
欺騙
上班
獲利
則意
得以
為別人
月亮
最佳
表面
刀
建立
男朋友
高興
搶
學校
人群
體會
路上
錯過
行走
手指
見面
天空
拍
試著
下雨
全
過這
電
集中
場面
某種
祥
地上
共
理智
行程
輕
正確
拒
暗戀
女友
展現
大魚
看待
留
順心
美麗
公開
康復
其他人
言行
空間
鄰居
遠方
戴
兩個
須防
青蛙
健身
安寧
暴露
混亂
簡單
爆發
頭腦
照顧
樓梯
購
者
背
擦
困苦
水中
巨大
緣
未婚者
天會
介紹
菜
潛意識
按照
連
流散
變成
兆頭
誤解
景
熟
時光
考生
寫
示著
憂愁
主要
本
舒適
體力
情侶
唯
肉
求職者
獅子
屍體
求學者
簡訊
欠
趕
攻擊
之一
遊樂
優越
過勞
忌與
光
遲
墳墓
花費
尊長
增多
途中
牛
欲
體現
僅
蜘蛛
應付
過分
招
部下
警告
而言
無憂
「
低落
觀念
碰到
纏身
批評
上進
絕
雪
理性
反
少女
條件
浪費
文化
道路
雖苦
可望
起床
給予
依賴
水果
起伏
大吉大利
活躍
和睦
緒
爸爸
無意
跟著
夢見撿
現時
若無
升職
玉米
大量
已婚者
聽聽
蘋果
仁德雅量
短暫
股市
夜
流產
減
逃過
唱
悲運
響
勞苦
格無
交易
指甲
幫忙
鱷魚
與別人
喝酒
免於
溺水
保守
珍惜
神
植物
急變
細心
豬
若人
戀
地格若
豐
運吉
成長
境
客戶
肯
享長
心身
興
已故
醒
火燒
提示
言語
做夢
涉及
到底
嗎
道歉
幸而
大大
禍
凶兆
採取
務
荷包
按
慶
請客
收拾
懷
擁抱
度過
互動
恐怕
經營
使得
分離
身體會
會議
音樂
好處
無慮
須知
帶著
犯
欣賞
跳舞
威權
徵
況
牙
手段
天上
曬
同樣
陷害
諧
後悔
躺
打扮
張
然
會覺
綠色
旺
轉機
離婚
期望
公共
順暢
忽然
肺疾
待考者
工具
仍然
尤
格
過來
退
來源
停
歌
基礎運
頻見
居
下班
終歸
打擊
醉
當時
這裡
屬於
機
好感
撒
車禍
願
指責
靈感
明確
雖無
完美
替
長壽之兆
順應
桃花
故事
會生
捉
風
沒落
尤須
3
象
清理
心意
抽菸
信賴
相反
舒服
逼
余德
前途
淫
腳踏
大多
安靜
沒有
痊癒
轉敗
丟失
鼻子
受騙
愈
承擔
半
騎
清晰
加以
踩
謂
充分
考驗
電梯
能量
動力
打掃
誘惑
船
耐久
房間
懂得
力
悲傷
幼
勇氣
道德
角色
真實
夢見別人
則難於
伸發展
為人
複雜
擔憂
穩
判
日後
股票
檢查
堅志
作為
茶
並沒
討厭
以外
契約
少年期
栽培
連珠局
隨著
英文
突破
弱
疲憊
回來
逃跑
假期
立盤石
安全感
意想不到
幾個
孤立
投入
遠行
獨立
飲
波折
業務
悲觀
尿
呈祥
一方面
觀點
碗
老闆
績
貴子
打開
緊
螞蟻
眾人
協調
華
猴子
看來
眼
重點
舉動
主意
顯示
下午
火車
網
戰勝
真相
玻璃
本來
娛樂
給人
硬
乘坐
讓別人
傳
進度
臉色
塊
既
表演
續
守
認真
深厚
失意
姐妹
增
刺
身邊人
追殺
處境
歡樂
亂
作品
爆炸
寬容
製造
傷心
臨
真心
然而
通
同性
有效
上面
子女
某人
臨時
背後
員
戶外
在意
夢夢
龍
謙虛
鴨子
套
單
馬桶
石頭
推
畫
女生
好奇心
執行
啤酒
則會
坦誠
慎重
臨頭
賺
出生
髒
廣進
趁
援助
乾淨
爭
聲
溫馨
出口
周末
因而
面
還算
隨
約
團隊
電腦
興奮
地兩格
醒來
難題
毛病
挺
好日子
距
方
青年人
資金
念
脖子
燒
刮
潛
評價
文明
交友
低調
牛奶
新鮮
有助於
事務
空氣
結
科學
釋放
消極
字
情報
問候
離異
球
生日
刷
祖先
池塘
落水
反感
為什麼
合夥
疲勞
小孩子
猶豫
前輩
水災
警惕
著將
勞
演出
兩隻
發言
與異性
深處
顏色
小便
裝扮
聊
部位
有用
o
談話
姿態
夢見貓
夢見給
花生
賞識
隨手
午後
損
費
全部
排
好轉
辣椒
敏銳
一向
踏車
過卻
外面
誰
化解
房屋
復活
夢此者
著身
盲目
加重
火鍋
尷尬
合理
犯人
體驗
沮喪
襪子
吉夢
尋找
駕駛
需求
感冒
原則
西
榮譽
計
星星
阿
仔細
參
高雅
股
稱
生理
原
豐富
牢獄
忘記
充電
日
冰
驕傲
副
技巧
不少
養
接下來
名聲
手錶
樂趣
財物
取
2
著什
記錄
偶爾
範圍
平穩
場所
六
聰明
專
注意力
天然
仇人
前進
風險
察覺
有害
負擔
手上
原有
會有
網路
懂
制定
機遇
每天
砸
酪乳
東
著運
機率
蛋糕
隱藏
黃色
步行
冷戰
天氣
刻意
權力
沖
安慰
對人
友誼
煮
穿著
即可
雜亂
小說
忍耐
約定
打破
罵
聊聊
外遇
格外
壓迫
外表
大膽
耳
默默
其它
恐怖
陽光
雜誌
婚禮
重重
年輕人
顧
舊情人
第二
踢
合
親近
發泄
年齡
聲音
職業
自殺
紅包
平衡
名望
眼鏡
親切
搭訕
輕浮
會影
祥瑞
勞動
平日
數字
人緣
檔案
食
小雞
會發
加強
重病
大火
顆
早上
預
暗
位置
放在
事實
公園
手術
反對
著財
勢力
穿越
資源
散
放下
之外
一樣
加薪
蓋
補
質
飲酒
幾乎
極端
奶奶
運用
夢見狗
清新
形式
宗教
加入
理髮
遊
和平
拖
進取
朱古力
互
金錢運
亮
上班族
含有
出國
抱怨
妙
承認
冒
資訊
原來
剛
勉強
勝利
卡
消失
冒險
關懷
勇敢
具體
增進
陰影
尋求
神秘
學子
十足
絕對
系
割
冷落
交換
正道
忍
卻沒
清醒
偏
激烈
情景
既然
鬥志
油
紫色
明亮
麽
深入
義
醋
面子
索要
舉
出遠門
心儀
開銷
業績
答案
盜
西瓜
適宜
這種夢
根本
子孫
超過
應酬
報
夢見臉
邀
著人
後果
節
缺點
無災
衝
捨
隨意
全身
憑
爬山
good
與朋友
活潑
神仙
預期
消除
項
天下
拋棄
興隆
自在
上午
一整天
為這
吻
集體
有把握
整體
防
業會
密切
專業
螃蟹
旅途
t
短
杯
順遂
額外
聚餐
剪
成績一
省
瞭解
調情
屬
鐵
幾率
光明
短期
人士
立刻
合影
恩愛
疼
飛翔
惱
生氣
威脅
屈服
酒後
脫離
正面
餐廳
氣運
餃子
形成
免得
家人
揚名
手頭
壓
獨處
迎接
得力
桃花運
暖
心事
狐狸
新年
深刻
摸
牽制
寄
愉悅
衣食
辦公室
自嘲
兩個人
糾纏
罪
權威
調動
平和
整個
結識
這個人
特殊
根據
口舌
求助
襲來
地震
冒充
一下子
動作
可怕
傳統
理論
升
傳來
感染
蛋
訕
色彩
快速
移動
天還
束縛
喜愛
微笑
管理
飲料
天對
囚犯
做好
失誤
大好
放蕩
激發
險
價
提前
晚
登
驚人
八卦
弗洛伊德
包
確定
著這
進帳
體育
貴族
身心健康
遊玩
急
相同
公雞
伏
扯
協力
諸
得意
別讓
言詞
情形
功能
前兆
排隊
擺
有限
投機
對話
徹底
鏡子
孕
抬
統
早餐
忌觀
記憶
非
喜悅
空
隔
與大
冷
河裡
騎腳
旁人
騙
成目
躲
任性
普通
基本
本能
首先
山
享樂
蜈蚣
器物
隨時
申請
功成名就
打仗
壞人
摩擦
鬍子
未必
便是
口角
夢見豬
書籍
慢
農民
受損
五
戀愛運
鳳梨
限制
危害
打電話
滿滿
達目
男生
長者
擴展
垃圾
相應
照
轉變
嫁給
靈魂
請求
廣
神經
激情
實施
誠心
主題
起火
夢幻
庭內
踏
衛生
煽情
開朗
騰達
窩
一同
目光
患病
眾
喪偶者
發表
賣乖
異常
挑
笑容
創作
商品
園
孤單
窗戶
麵
一鼓作氣
b
征服
海邊
地主
鞏固
確實
羨慕
女孩子
趕快
趕緊
少有
帶給
用人
力求
末
壞事
這類
佩戴
則身體
淪陷
背叛
資料
勤智
交輝
於刑
則與人
哭泣
邀請
會過
職
踏實
商業
平淡
養成
走路
無力
穩健
碳酸飲料
健固
困惑
對這
釣魚
出差
破裂
足夠
迎
黃
增長
優
本日
單純
終生
零用錢
勇猛
左右
組織
厄運
財力
大錢
姑娘
葡萄
公族
休假
興旺
康健
用心
外強
中乾
藍色
氣勢
漏
接到
員夢
大事
無聊
堪言
故然
兩格
識裡
折磨
寂寞
思念
著事
規律
莫名其妙
牢騷
打牌
夢見鬼
平安發展
悶煩
惱殊
停滯
單獨
冷漠
鑰匙
戒除
靈活
炸
精華
信用卡
火力
掐
豐厚
似
存
舊日
信
言
得失
摔倒
立場
借錢
土在上而木
崩敗運
帛易散
時貴
時賤
爭妒
下屬而苦
隱瞞
委屈
顧慮
老朋友
露天
根基
公車
飛黃
決策
出色
報告
防止
外界
干擾
著想
比賽
祝福
水上
翻
開支
懷舊
舉止
答應
奴
圖
連累
過去
歡
父
難過
體貼
種種
之下
乾脆
原始人
挑剔
脈
對性
苦惱
線
放心
舒暢
看著
並獲
車子
粥
陪伴
禍端
客觀
時代
百事
奇怪
傾
興盛
適應
周圍人
暗中
選
殭屍
反省
考
持久
創業
筷子
走向
回升
留心
議
無事
場景
突出
眼中
大水
心頭
開會
商量
安祥
娶
嫉妒
看見
一致
拆
友好
婦女
救
屋頂
紅燈
蝴蝶
專心
熱
戲
大型
狼
凶則
恐難
凶運
廣得人助
障礙多端
慾望
語言
夢見牙齒
表情
嘗
甜
頗為
談判
忌獨
下面
盡
孤苦
根
降低
手腳
鴿子
薄弱
類似
鬆懈
儘
薪
悠閒
自大
晚年期
病苦
色情事
嚮往
頻來之兆
幸因
知機
具
衣物
道理
說服
認同
開槍
雖易
堅定
大雨
喜功
轉換
真誠
求婚
結局
患者
艱苦
靈
相生
伽
舊物
唯若
恐因
招敗
培養
獨身
技術
裡會
技能
夢想
嘴巴
修理
新人
蔬菜
參天
白酒
故而
喜火
大學
吃飯
任
出席
拓展
浩盛
然若
自力
諸志
顯達
成年人
藉
古代
文藝
單身人士
隱
與地
享盡
妥協
客氣
運雖
則易生
富榮
忍受
一生
前面
唯獨
盡情
溝
埋單
享得
of
尚
放縱
傾訴
會從
扶助
告白
成利
良誘導
終陷於
財敗人
有利於
兒童
燃燒
蟒蛇
傍晚
享
語
滅亡
郵件
格局
擁載
五行順
衛生褲
輩惠澤
若凶
許陷
於病
童年
巧遇
此為
係
交朋友
尊敬
有望
姐姐
依靠
沒什麼
優良
傳播
羈
方案
文字
地格為
格水火
會恐
勞心
禍患
貪污
錦繡
烹飪
將天賦
1
漸漸
婆婆
拍照
務實
菩薩
共事者
招風
長輩惠助
殊勝
利蔭
殊為可惜
防色
憤怒
a
是非
單位
遠離
隱私
著對
約束
回復
坑
爭端
開花
質疑
安定發展
幾天
降
牆
經意
後會
相遇
適度
卻無
調節
終獲
大凶
用品
黑暗
作出
帽子
憑藉
新奇
明
烏雲
取消
推銷
之前程
展覽
品性
一次性
平安榮華
祖余德
格若
今後
讚賞
貴
運將
族
蒜
為大吉
陣子
勤苦
頑剛
唯憾
聚
情敵
回應
好夢
爭論
報紙
喜水
故而易生腦
負面
手中
瑣事
周
鼓勵
趨勢
巨木
繁華
過馬路
舊友
享洪福
連珠局者
論為大吉
名取利
勝與
泡沬
破亂
虎
遭致
安心
搶劫
吵
獎
肉食
孤獨伶仃
認可
對夢
拖鞋
杯子
高處
槍
浴室
社團
捷運
溫飽
自大狂
流亡
門興隆
地兩
則無病
疏遠
眼裡
主義
廁所
怪
炒
福澤
宜養
隆寬
宏殊
後運
僅僅
痛
莊稼
驚
主管
嘲笑
擔任
疾患
試試
小過
病弱
成人
皮鞋
露
若果
貞操
佳配
贈
較強
出發
早年
壺
y
此夢者
喪失
儘管
回答
消化
美譽
收益
夢見生
昌隆
福力
沉悶
次之
透
服務
前段
佳勝
下屬之助力
名成利
格數
世俗
鮮花
厭惡
玩具
長遠
襯衫
門昌隆
森林之象
妒賢
招風波
自為之
敗之兆
確
凡
鬱悶
鰥寡孤獨者
備
劇
明星
玩笑
穩達
成功後
助者
出風頭
生禍
體弱病難
對立
女士
未來
這次
起初
糟糕
過後
立即
腸胃
思緒
格凶
胃腸
保健
俱為
諸障礙
數備
全者
淫無
幸而德量
急功招敗
包括
熱戀
大小便
胳膊
浮躁
可靠
腳步
旅遊者
肩膀
圍巾
孔雀
擁護
吃藥
無障礙
凶意
免禍
吉數
司惠澤
木解
消水火
特徵
髮
昨天
人情
井
化
節日
平吉
武器
調戲
有凶
運卻甚佳
得上司
良配
始方
身心健
恐過
流敗
於損
暴力
意中人
嚴肅
醫
蜜蜂
無節制
墜落
時段
孤高
剛硬
折自福
治
掛
味道
準
靜
屋
危
項鍊
福泰
鴻量
身心健泰
惠助
劣
難亨
土上
景故
則微
崩塌
甘甜
無災禍
鬧
未能
結合
解脫
出手
臥
預算
淹
成就感
拖欠
隆昌運
吉名
沾
太陽
與戀人
豐收
連續
開闊
感動
惠澤
胃腸病
足以化
凶為
分歧
倒霉
展示
見情人
梳頭
波動
跳樓
會產生
大概
打碎
明朗
奉承
收斂
銀行
忌讀
會夢
服裝
夢見手
日本
路邊
大樹
濃厚
八
沙發
惹禍
夢見龍
前運
並大
為富豪
壽安寧
凶數恐
果斷
略
泡
皮包
閱讀
這幾
威儀
穩當
分配
氣質
昨晚
會來
其實
確認
捲入
捏
限於
並發展
易達
與福
份倆
大餘慶
榮隆
希望目
續漸
外格
數者
雖然雅量
為連珠
為吉
說法
強盜
承諾
國外
性夢
派
參觀
易生
好景
時會
營養
手裡
花銷
創業者
青年期
甚佳
忌手
嫁
輪
難關
水平
外在
出錯
外國
首飾
看似
騎車
燒香
奮求
孤軍奮鬥
耐久力以致
與地格
屬數者
凶數則
貪淫
蒼白
英雄
無妨
人事
夢見紅
收集
辛辣
與困難
猜疑
因勤
屬忠心
生褲
見血
立
命運
為敵
層
計較
佳名
遂
妻
夢見頭
乃是
跑步
乏
夢見騎
熟人
還是
保證
臥床
草
墓地
廣告
老是
堪
青睞
策略
則須
沒事
失和
迷路
吸菸
私人
較多變化
缺少
產
晉升
拜訪
加油
森林
鬆
若為
夜宵
朝
差距
積
寶石
貨
適時
成貴
穩安
欣慶
乳房
隊
措施
夢見人
樹木
下雪
失蹤
福蔭
宜午
欣慶果
墜落物
登山
招惹
及時
心臟
探討
外地
柿子
夢見金
強勢
弟弟
從心
脫
加深
虧
心目
事先
桃子
隊伍
求謀
呼吸
瓶子
器
逛逛
運因
腦疾
性慾
流行
獎金
4
撒尿
流淚
須善
腦子
多勞
表揚
什麼樣
屋子
態
葬禮
大腦
則勞
終有成
獨營
並得
運受
中年人
畢
過年
團
憋
麻將
按摩
災遇
上下之惠助
健和
將面
街上
屋裡
禮
本人
會發現
戰
哈
機緣
鼻涕
此時
全新
主錢財
奔跑
追問
事前
大方
壽兆
保留
煩躁
將獲
動手
各樣
寧
鑽
夠讓
糖
夢見開
翻臉
零食
攻克
為優勝
懲
d
阻力
艷遇
木立於
格土
妙配
莫作木克
土論
局兆
安泰自在
安泰一
純潔
物
錯失
己
握手
請教
意志
睫毛
跨
此兆
誠意
中老年人
柱
動車
招凶
瀆職犯法
早退
甜言蜜語
必然
待業者
證明
捕捉
長途
商談
發票
澆水
協助
幾
小吉
會面
埋
累積
背景
情節
名片
哩
在乎
空中
代價
避開
飛行
牆壁
刀殺
健
善意
激昂
夢見魚
品味
心愛
鋼
女鬼
承父祖
喜水木者
離亂
九死一生
命格
防色變
樂於
克制
首
用功
靠近
事後
戒色
私
預示將
流言
懷念
運勢一
多半
強壯
寧靜
圍
圈
嘴唇
坐牢
頻
移
開展
快要
開口
看出
熬
墳
貪
崗位
剪頭髮
防範
樹林
夢見牛
毛
米
改
懶散
哀怨
幸逢
相愛
標誌
後面
溫柔
經商
城市
低迷
升遷
瘋
皮
視作
準確
危身
法律
交涉
溫暖
渡過
們會
處處
大腿
謊言
蒼蠅
只好
宜與
e
注
找回
滑
相得益彰
疼痛
皮膚
善
游
陷阱
號碼
牽手
視劇
外語
多聞
則較
運乃木
上而土
木土相
剋論
猶若立於
盤石
並隆昌
s
理由
喪事
打交道
增添
敵
展開
勿
推卸
桌子
卦
引擎
微博
配吉
先天生辰
獨愛金者
亦可
忌曬
圍觀
庭變成
勁
犧牲
符合
心上人
零錢
妝
河水
面試
提早
雙火
腦炎
難論
因金
誘化
頑剛失
自陷
亂雜諸
輕用
囉
逃災
現問題
動機
干涉
所在
宴會
則雖
生辰
複習
可速
清澈
付諸
歌曲
彩虹
不同
拔牙
主觀
畢業生
作業
形勢
參考
傳達
簽名
無辜
解救
超出
來訪
術
指示
大象
海鮮
閒聊
崩敗
沉重
封
中心
這位
金色
遍
作樂
反爾
喜金水者
名獲
凶者
災險
說明夢者
無心
才能
心境
有益
耐久力
地兩格其一
結交
鍛鍊
推薦
官
歌唱
永遠
鐘
夢話
羽絨服
忌給
老年人
敵手
體諒
透過
急躁
腦海
狗咬
騷擾
進修
沉默
催促
孤革
惠肋
以致雖
同行
失落
病痛
商場
上學
會結
嚴格
臭
作息
成敗交加
福
文章
公眾
伸出
奔波
最後
生殖器
揚
節奏
作弊
偷懶
趁著
風車
平角
反覆
完整
鼻血
虧損
引導
開光
消息
聚集
景象
嚇
故人
騎馬
喘
燈
電子
謊
and
緩解
流
頓
憂鬱
手邊
十
河流
主近期
網友
新聞
想起
主得
早點
投資者
契機
白馬
級
美食
熱茶
衝勁
大自然
偷情
蠍子
鯊魚
嘔吐
足球
親熱
幹
絲
深深
泄露
胎夢
放假
擠
故意
帆
10
雙親
操作
射
實行
優勢
緣分
們對
蘿蔔
香水
料理
星座
邊人
前往
利潤
忽視
有力
檢討
持續
桌
花生米
切實際
語氣
咒
獻佛
望
激動
係會
讚
赤腳
天真
執
好看
藏著
海外
魔鬼
黑豬
夢見許
流露
療
進屋
呀
捕魚
速度
瑣碎
搜尋
會成為
還有
梳子
拚命
良緣
焦點
糞便
示愛
捧
小道
現場
練
老友
政治
真主
田地
抉擇
文學
溫
墓
晚餐
審視
中午
頻繁
將為
主張
和尚
章
明信片
會身
總會
蒙受
旁邊
大難
發覺
誠實
猜測
便宜
第三
固執
為妙
毀
勞累
將發生
做夢者
常人
步調
失眠
黃金
會交
試圖
超
止
會發財
生命力
迷惑
超越
無關
創造力
鯉魚
產品
爛
添置
閃電
儘快
逐步
並非
模糊
監獄
奔
成分
吐血
相待
整
終身
衡量
服
掩飾
上去
廚房
轉移
上山
決心
引來
定下
腳趾
網購
時還
模式
談心
騎著
預言
會見
神話
小豬
大意
主財運
漏水
腦
文人
相似
反抗
心底
優點
紛爭
切忌
高潮
看重
碰
自責
訂
私信
拔
濕
自動
沒法
暴食
平平
難得
裝飾
分娩
手套
香糖
開玩笑
心胸
行動力
默契
河
典型
躲避
辦事
這讓
裙子
冰淇淋
點心
予示
尚未
地點
掃
妹妹
查
員夢見
造
矜持
變故
刷牙
’
加倍
探
著求
搭配
名字
染
欺負
夢見從
買賣
為妻
頭頂
出獄
估計
皇帝
問路
鼻孔
客人
前景
全力
旅
頂
第三者
增大
剪刀
總結
夢主
百
善於
遇見
過關
雙手
費用
再次
當前
責備
沉浸
中途
野獸
母雞
乖乖
爽
彩色
出擊
發育
寬裕
減少
夢夢見
剃
企業
風順
撥
追著
書店
耐
烤
親吻
忌午
偶然
冷淡
了解
信念
由此
獎勵
掌控
滾滾
莫名
啟發
談情
蛤蟆
大蒜
如下
裝修
緊繃
抑制
當作
風格
土地
表露
氛圍
熱愛
抓魚
‘
佛像
特點
侵犯
信仰
胖
按部就班
夢見馬
待人
公平
偷偷
成效
忌買
誇張
右
心眼
預防
夢見聽
減肥
附近
扎
院子
貪圖
祝
擅長
功課
彌補
解開
辭職
分子
吸收
育
信號
腦袋
據
煩心
支付
貴重
策劃
一味
來喔
重複
會用
淹死
議論
打招呼
夢見腳
有意義
打針
臀部
頭緒
會飛
相約
人品
熬夜
事項
舌吻
歡迎
清晨
金融
抽獎
填
歪
常見
鬆動
輸
升官
斷力
遺產
小魚
閒
枯萎
注目
發燒
較易
高升
舒緩
當眾
果實
富足
厭煩
這份
著做
高漲
高空
昆蟲
棵
收支
保險
機車
晚飯
護士
宜夜
過世
煩悶
喊
侶
戰爭
扶
小貓
糧食
推動
草莓
公事
功夫
疲倦
妨多
錯喔
撰寫
划船
靜靜
質量
海
欠缺
本領
隨身
蟾蜍
游泳池
責
順手
燈泡
忌說
損害
運會
相聚
母
釣
夢見雞
烏鴉
果汁
香蕉
栗子
通訊
應當
惡化
精力充沛
大部分
破產
傷口
稱心
回落
可愛
層次
正好
娘
野心
宅
跳躍
歸
口味
初次
幽默
空調
主人
膽
贈送
麻煩事
大地
有幸
爺爺
善良
好奇
趟
被迫
優雅
生育
未成年人
棘手
讚揚
直
四周
咬手
懶
忌為
活著
裸露
投
耽誤
外國人
馬路
如同
自私
粗心大意
出外
七
鼓舞
格子
宜手
冷笑話
忌講
添
漲
上下
分散
畫面
舊情
會心
為宜
部
擴
盤
本性
氣味
唯一
分寸
貨品
劃
來個
傻
還象
愛心
肉體
失戀
星
傢伙
官司
忠誠
鮮艷
惡意
來會
夢見殺
創
紅棗
負責
妖怪
不妨
科普
做愛
聯
上當
擁有
感謝
無形
情願
豪華
施捨
高度
嬉戲
來自
夢見牙
脫落
走來
消化系統
極度
茂盛
招來
這對
著愛
鬼臉
幫別人
簽
貪心
用電器
受過
開拓
著要
外婆
預料
清潔
接納
顯現
雲
急著
你好
明天
為主
上衣
馬車
兩條
自言自語
負
新娘
男士
安穩
指出
意願
綠
斷裂
企圖
夢為
奶
拾
保管
玫瑰花
營造
招聘方
讓身
高跟鞋
吞
殺害
題
保養
堵
創傷
詩
綢繆
女神
乞丐
則預
貧窮
流動
學者
噩夢
主生
打工族
樓
旅程
降職
獄
削
豹子
超市
看病
埋頭
真言
宜求
讓座
思
護
親朋好友
報酬
乾
鸚鵡
消滅
駛
腦筋
近日
包子
泉水
拜
耐性
可行
悶
愛國
西方
熱烈
爭鬥
完善
軌
焦躁
榮格
民間
吸毒
商機
激勵
黃牛
暴風雨
魔術
同情
採
蘑菇
飾品
洗臉
放開
冰櫃
人氣
會表
陰謀
玩耍
意象
補充
偷東西
公款
妥善
維護
發光
掏
著某
理念
毛衣
今年
駕
貓咬
領悟
襯衣
說說
打嗝
電梯裡
功心法
教育
白頭髮
視為
20
債
破舊
天使
代
夢見山
仙女
延期
天與
任何人
愁
配偶
剛剛
腐爛
恰當
智力
消耗
停下
柔和
即便
自首
粗口
留給
性愛
鍋
暴雨
落空
票
冷水
密碼
轉發
裸
早已
婦
疼愛
以下
薪水
拿著
婚事
寵愛
竟然
換個
方便
反倒
探索
情趣
海上
禍害
宇宙
夢見賣
失控
前期
狂風
上身
國際
視頻
小圈子
忌口
假如
迫切
則象
幹勁
多年
鍾情
這方面
主財
同伴
橫財
增高
懲罰
陽台
課
流浪
尿尿
充值
四海
著手
初
恨
無謂
預定
表
背著
醜
外星人
器官
花點
解除
人心
設計
見解
假裝
要是
脆弱
同意
掉落
裸奔
極為
王子
遵守
存錢
改正
翅膀
堅
詳細
士兵
話說
情侶間
借貸
餐
號脈
忌頻
咨詢
往事
邪惡
成員
空虛
獨特
大貴
模樣
規則
再度
小姐
室內
排斥
散發
奢侈品
慣
快遞
喜酒
忌聽
√
慾
施展
度
聲譽
上課
同一
更新
大蟒蛇
追逐
煩
觀音
交給
循環
肩
穩重
誹謗
愚蠢
急速
離別
哥哥
向前
美女
滿身
元
為對
搏鬥
緩
充
與同事
旁
佛
結伴
婉轉
豆漿
醜陋
究竟
自信心
思路
奉
步伐
分裂
氣來
症狀
滅
釋
樂器
變數
昨日
課業
渾身
生產
勸
腰
指點
猜
舞
呈
偶遇
堆積
困
井水
唷
a片
火兒
煉內
自虐
成群
貼
牽連
主大吉
愛意
屁股
人性
名人
中國
鄉
回頭
會成
工薪族
僥倖
異國
風景
圍繞
種子
飾
打擾
極限
言談
準時
清爽
捐款
宜裸
人口
潛力
良機
和睦相處
倒塌
勞動者
淋浴
對情人
憑著
dvd
界
拖延症
官運
出於
陣
往來
厭倦
足以
著與
報復
夢到
事業會
調查
會順利
會減
厚
後還
黑魚
買車
明明
大嫂
吃喝玩樂
進水
寫詩
體毛
庭成員
促進
老年
注視
年紀
減輕
之象
小朋友
呈現
收割
水晶
及格
撲
蟑螂
郊外
土豆
盤子
房
浮現
情緒化
失血
輪胎
忌遲
鹿
逗
傳染病
歷史
長毛
水牛
瓶頸
臥室
好玩
甩
賭博
露出
瘦
隱秘
大小
抵抗力
聯想
國王
窗
月
拋
栽
心緒
賬
包容
遞
宜食
忌電
賽
談戀愛
儲蓄
管道
鳳凰
資產
誇
狠話
有助
牙刷
短褲
諒解
倘若
機會喔
胸口
生存
利於
視線
小鳥
會嫁給
祖國
藉助
過激
感應
扣
宜瑜
悲哀
惡
出走
呵
癱瘓
手腕
頭痛
促使
山上
蝙蝠
香
豬肉
大巴
詢問
攝影
收養
待遇
裂痕
關愛
迎刃而解
遊行
棉花
手鍊
看中
古人
火山
蜂蜜
宜理髮
怠工
忌食
這件
全面
發掘
胸部
情書
整齊
天堂
良心
繁忙
無比
剪指甲
聆聽
復
挽回
搖擺
稻穀
退守
客服
頗佳
加分
周遭
感性
心力
提昇
緊密
憧憬
回歸
得病
明智
寶貴
見別人
卻會
大為
透明
無奈
未知
銀
整天
拜佛
禮貌
幕後
話還
功效
大齡
忌贈
爹
進餐
走進
停止
境地
遺憾
偏財
專注
虛
績會
難以
虱子
探究
沙漠
兼職
夢見發
車票
風度
基金
攀比
信件
主有
女朋友
設法
5
啟示
某件
信用
打敗
居住
引
例子
黃瓜
鑽研
喉嚨
流星
彷彿
宜索
夢與
為什
男孩子
團聚
夢預
小心謹慎
侮辱
交代
從別人
胎
掙扎
金魚
水面
地面
插手
服飾
急進
銀色
辭
老奶奶
事宜
搓
碳
反之
懷裡
遺忘
會生病
較弱
本職
著名
說夢
來為
積累
護理
更改
夢見船
捅
懺悔
中獎
預測
讓這
實質
慶生
忌求
賣萌
補妝
you
對某
口袋
看起來
母性
最高
住院
跌
多次
公正
權勢
錢人
讓大
赴
挖掘
麻
黑貓
紅薯
橋
麵條
微妙
塌
交叉
空閒
下滑
塗鴉
對異性
防備
對現
早晨
虐待
標準
會娶
祖父
心動
單戀
許願
魚兒
顯然
棄
相投
攻勢
擇
失業者
振奮
輛
高樓
則面
拋開
酒席
低潮
翻譯
水果糖
宜代人
奶茶
幫助喔
衝擊
懷抱
為難
來往
學術
吃力
壞運
打電
以此
無故
幼獸
行業
輕信
牛肉
店
順著
先生
修正
髮型
紋身
宜慶生
紀錄
忌用
前提
舉行
途徑
迎來
科目
權利
大聲
暴飲
膨脹
接著
腹中
骯髒
激起
晚輩
談論
平常心
早早
鞭炮
牛仔褲
光芒
行蹤
許久
妨試
演
大度
功利
動漫
打胎
帶點
衰退
兩種
赤身
著急
親情
正當
溫和
原始
喜慶
著能
習
視野
教室
跪
春天
為某
看好
為過
蚯蚓
闖
掉進
人民
固定
蠟燭
讓對方
猜謎
緣故
財運一
身處
觸動
夢見蛇咬
勤奮
瓜子
結論
知性
古書
心上
觀影
打包
裡來
坦白
艱辛
心愿
勇於
照相
孵
大米
載
傘
煙
豆腐
夢見廁
扒
求遠
天應
傳遞
影子
將過
心結
嘴裡
私奔
會惡化
手臂
圈子
弱點
較難
內部
傾聽
針對
玫瑰
李子
架
動搖
光腳
放輕
絡
忌開
骷髏
禿頭
真理
意念
兼
見手
支
逃脫
訂婚
草地
舌頭
有著
打盹
聽從
11
辣燙
用餐
評
現金
盡力
化身
外快
著現
原諒
數學
來幫
左手
提到
就是說
地下
領袖
觀賞
咬傷
走動
鴛鴦
月光
收心
間內
酸飲料
忌傳
係將
主角
珍貴
幹活
姓名
 
訓練
著別
譬如
硬幣
商店
磨練
則將
會因
私下
寬鬆
答
方言
謀
碰上
散漫
為夢
終會
雙胞胎
民族
較重
本質
偏偏
紙
大門
上級
保存
開放
食用
喜好
校園
溫泉
電線
對身邊
打賭
宜相親
困窘
大罵
回想
大利
太過
著好
迷信
私事
跳槽
固然
衰弱
邂逅
欠佳
胖子
上會
和諧
說愛
白日
夢見樹
不好意思
買東西
偏執
知心
企劃
鹽
慫恿
悄悄
跌落
面目
無助
心理學
解僱
回去
滿面
精
姨
洞
記住
聞
遺失
開門
夢見路
一開始
未曾
天將
勾
播放
題材
好久
掉牙
關係會
敵意
漫畫
撿錢
長長
難度
窮
風波
眉毛
疑惑
山頂
匹
巧妙
高中
鳳
毆
坑裡
米飯
眼鏡店
對戀人
鬼怪
見聞
熱絡
打聽
捉姦
爽約
喚
裡人
人流
繼承
煤
少年
差異
進攻
嘛
發紅
清除
高山
飽滿
措手不及
一一
餐館
誠懇
接手
過還
遛
畫畫
心急
情侶們
夜讀
受辱
採用
謠言
襲擊
圖書館
執著
頭部
瞎
舞蹈
服從
下山
從容
花朵
嫌
呼吸系統
秘
賄賂
英語
融化
隨便
原型
舒展
群體
製
忌瑜
寡婦
失財
會令
湧
騙子
透露
這夢
姨媽
差點
演講
進來
演員
病倒
糾葛
實踐
鳴
交情
夢見雨
哼
必需
枕頭
涼
發誓
假髮
沒什麽
賴床
人人
概念
純真
虛偽
阻撓
新生
濃
將擁
開除
大幅度
支撐
海水
瓶
支持者
職務
纏
陰間
將來臨
餵
依舊
積極性
山谷
糖果
軍隊
門來
舊書
浪
興致
打雷
職運勢
入手
銷
出爾
通風
忌鬥
攻略
檯階
30
會帶
這時候
幾次
土
眼神
各自
乘船
出乎意料
住宅
及早
賴
容忍
底線
催
放慢
延續
莊
漲潮
如期
婚紗
飯後
藝
案子
忌代人
忌談
說來
以至
缺
強調
梳
問問
瞞
打鬥
危難
滿地
堅決
稱為
豆子
耳環
燈光
抽屜
領導人
階
沒有用
人間
幾句
檢
放手
放空
來點
畏懼
告別
辛勤
血液
出頭
瘋狂
主吉
久將
著生
動產
必定
扔
大筆
厲害
配
夢見釣
睡姿
無趣
淡
夢見兩
獨行
下崽
鴛
合用
還價
棉
飪
特定
刺傷
禿頂
解放
教導
居然
可喜
爾
異樣
不足
和解
議夢者
病魔
尾巴
作風
打動
低俗
金子
攜帶
綁架
挑逗
撐
練習
圖片
談談
炒飯
認錯
包郵
若夢
身材
主導
詞
翻車
折斷
作祟
行駛
神靈
換來
胡思亂
黃鱔
謝
飄
梅花
手鐲
寬廣
耐煩
正經
文職
維繫
絕異性
忌性
天性
夢時
導
市場
刮目相看
挽手
供
於對
爭辯
災難會
優異
挑選
棗
香味
新房
錢給
提起
頭來
小錢
修復
擾
耳光
運喔
公交卡
國事
民意
暗喻
會使
約會時
多久
右手
則吉
謹言慎行
鮮
下蛋
普遍
會讓人
滋味
淹沒
淋
今晚
嬌
無理
皮衣
性子
替人
山寨
泡腳
邊攤
這麼
臨門
會導
濃妝
挑撥
物體
指導
覺得
姊妹
祈禱
親屬
滴
青春
好吃
應有
黑夜
往日
熱心
偏激
打通
雷聲
來月
再三
教門
忌優
口哨
出名
成年
反思
與愛人
饅頭
細
驚醒
籠罩
話給
礙
色
門口
龍蝦
飯店
海洋
事半功倍
辛勞
果子
損壞
陽傘
戰鬥
強迫
日出
抽
撕
計算
用場
in
會開
極佳
聽見
坎坷
內疚
上街
分開
個月
叔叔
暗自
驚訝
官員
暗算
現代
著來
傳說
直到
盆
曬太陽
腎臟
靈光
結為
秋天
休養
冬天
洗衣
升溫
材料
吝嗇
特長
投醫
觸
媳婦
騎電
搖滾
引薦
黃燈
群發
抽空
執位
忌廁
婦人
占有
禁止
拮据
何
人才
責任感
主婦
改進
握
饋贈
千萬別
評論
引人注目
徒勞
一心
餅
制度
性情
聽別人
豆角
積蓄
湖水
鑽石
運作
釋夢者
節食
繁
指數
休閒運
袖手旁觀
自曝
瘡疤
外揚
耳飾
鄉特產
硬氣功
之所以
病者
對現實
眼下
代替
人力
形狀
賊
師
老同學
光彩
肥胖
夏天
地球
健壯
緩慢
折扣
公牛
將變
志同道合
缺陷
胃
廣闊
盛開
觀望
福氣
各式
酒量
應變
戀情人
懈
成本
一大早
時間來
私利
長時間
高昂
雨具
籠覺
起鬨
洗車
內閱讀
電動
尿頻
財運會
周公解
初戀
自覺
人類
想念
糟
靈敏
偏見
力氣
純粹
動會
濟
高尚
外部
重生
追求者
剎車
坡
磕頭
黑白
升起
紙錢
搭檔
放過
宜曬
忌露
忌念
段子
成語
不了的
室
深色
復發
扮演
馬上
主凶
哲學
尋常
肥
胎兒
事成
會擁
大人
角落
獲取
慎
年益壽
夢書
窗簾
城堡
胃口
與情
著考
廁所里
火花
當機
燒紙
攜
這陣子
冰棍
玩心
支援
導師
大肉
惱羞成怒
輸入法
戴著
兒夢
不知所措
操心
原先
交付
訴
親手
感情用事
鈔票
麵包
停留
性交
沐浴
惡夢
閃爍
一步步
心得
爽快
充電器
急亂
趣味
權
遠處
遲疑
出賣
美味
得知
即將
著戀
流傳
解答
封閉
榮華
幸好
寶
瓜
穩妥
愛情運
數錢
沉溺
梯子
評估
隱隱
打個
上墳
抄
科技
ktv
哥
關鍵喔
宜故
公仔
敞開
欣慰
古老
反夢
業將
吉祥之兆
穩步
參加社
書信
眼影
倍增
嚴厲
水流
緊急
花園
批
運轉
旅行會
患得患失
做做
水泡
機立斷
墜樓
宜人
9月
罩杯
弄假成真
主因
體位
忌心
傳情
路線
怎樣
並會
拌
深層
會離
白頭
將開
壞話
某事
夢見沒
會認
從夢
炫耀
情結
擊
鵝
加速
竹子
下次
珍珠
小麥
松樹
運輸
寫信
鏡
悟
恍然大悟
r
癢
採購
天卻
果皮
諂媚
烹
宜辛辣
吸引力
類型
牽
苦悶
中象
藏匿
讓步
痛快
光著
身子
潛伏
開刀
輸液
華麗
敲
謝謝
淺色
皇后
付
噁心
軟
污水
恭喜
允許
外人
總覺
從這
夢見月
劍
講究
日月
煤炭
製品
出殯
捲風
活絡
邊飲
lucky
滑劑
棺材裡
主事
強硬
埋怨
白髮
疑問
懸崖
勸告
取代
齊
邁
肌肉
推遲
節儉
慶祝
禮儀
沒關係
拜託
此人
設備
償失
提議
斥責
勁頭
房事
擁吻
播
晚歸
宜aa制
裸睡
餵奶
夢見剛
難受
鬥爭
怪物
虛弱
個目標
偷竊
將對
麼事
突如其來
骨頭
薄
著困
旅行者
繪畫
古
發言稿
反彈
一不小心
乾涸
掃除
短時
腦力
咳嗽
咽喉
成功率
託
送行
不宜
吉日
賭
成癮
宜帽衫
通電
忌情
宜鬥
忌故
來講
引誘
迷茫
三角
街道
心煩
該說
認知
玩玩
財產會
躲過
誤
特
飾物
遺書
切記
撲滅
呼
暢通
姿勢
盡興
算命
搜
堅持己見
宜隨
蛇咬
人脈
冷飯
鴦浴
雙馨
平人
命
競爭者
教師
面具
發脹
告誡
走過
間會
種情
品德
童話
破費
樹葉
一意孤行
圈套
強力
招待
廟
舞台
滿足感
與上司
墓碑
過對
共度
絲襪
勇為
批量
經期
宜性
起身
做飯
夢則
留神
用途
人身
夢見趕
豐盛
潤
柚子
資助
夠幫
麼樣
掩
自我批評
強求
大風
演奏
最新
單調
開啟
水龍
快餐
劃價
蹭飯
鄉話
徵婚
忌郵
大臉
始終
這點
照料
幫手
年長
消沉
經血
責罵
輕率
庭關係
滋潤
團結
致富
細細
輕輕
不知如何
教
逝去
創造性
粗
擊敗
籠子
荷花
雖說
進程
海里
混
瞬間
眼淚
難堪
進退
伴
還錢
火氣
滑行
靈驗
忌諱
忌隨
素顏
呼嚕
齡
代表人
含
軟弱
刻苦
布置
邏輯
探親
受苦
對身
掃地
子宮
綜合
奪
期盼
失態
長滿
頑固
指控
設
絕望
天生
矚目
堅韌
菊花
較佳
強姦
會虧損
過河
好意
汲取
6
聚聚
正式
奢侈
ps
漢
自暴自棄
水裡游
私定
先前
前台
收發
嫩賣萌
宜傳
國產
宜獨
墨鏡
忌理髮
機會喲
暢
深受
臉部
延
關照
會夢見
步入
有情人
指引
以便
大致
起色
放生
潑
大蔥
會出現
學識
灰心
典禮
對著
兩難
期間
西裝
旅館
雷鳴
書本
公然
撫慰
苦幹
試鞋
臉紅
追查
毛褲
重播
會長壽
撒嬌
偽裝
隔閡
醒後
出面
洗手間
前夫
嫂子
拼
分辨
吐露
軌道
殘殺
自由自在
失利
鬥
晴
悔
風情
采
入睡
領帶
閒事
針
緊時間
提親
僵局
僵硬
開來
犯錯
聽信
銀行卡
逼婚
糞坑
致謝
搭訕異性
惡劣
日有所思
沒用
寫照
品質
則事
畢業
這將
距離
高手
迷失
肢體
大師
長時
好心
中意
核桃
夢見車
許還
化妝
會比較
額頭
ok
演變
條理
潮流
秘訣
帶動
吹牛逼
遛狗
划
牆取物
保健操
義賣
奶糖
通話
徵這
商討
消散
老公有
為是
共識
才華
操勞
對事物
突髮
呆
無端
象徵性
學問
細緻
電視劇
苦難
沒什
命令
久後
主見
走著
白豬
充沛
遙遠
庭院
內臟
戶
算計
自然而然
時日
桔子
撫
口頭
鬼神
課程
付款
連絡
講述
香菸
回饋
預感喔
讓情人
後賬
指甲油
暱稱
助手
過失
流出
宜夢
根源
孝順
攀談
揮
終究
蟲
司機
閃
資格
生物
閹割
做什
煎
警覺
啄
虛榮
會長期
比喻
實用
聽眾
攀登
睜
合眼
藉口
日程
洗心革面
相聲
賣場
宜買
升旗
黃曆
士人
性方面
一刻
轉運
宣洩
身旁
肺
包含
決於
憂傷
面貌
隱喻
登門
謙
打官司
外公
睡夢
腹部
做人
一部分
更上一層樓
謀取
鼻
無束
水庫
沉迷
順從
詳
過頭
一路
大眾
阻擋
假日
穿梭
不良
相會
小氣
夢見別
會幫
重心
意圖
往後
環節
還活
失禁
午餐
瞌睡
忌夢
任督
隱婚
社交運
for
會聽
充當
氣憤
見床
殺死
會康復
舅舅
忽
手掌
大肚子
扭
盯著
老實
辯
影響力
貨物
先兆
無拘
奶牛
勤勞
犯罪
指望
杏子
獨自
計程
求知
追悔
扇
羊肉
落後
罷
人大
想像力
供品
強行
廚
繁瑣
大夫
過敏
桌遊
傳謠
艷照
花圈
盼望
不安
不幸
振作
生長
時間裡
買些
給別
顯著
結實
劫
發作
思索
眼色
業運
結構
孕育
深沉
桶
白狗
詆毀
生機
賦予
依
心應手
全力以赴
時時
將與
買鞋
買個
欄桿
暗藏
此刻
餓
與年
嚴禁
藕
下周
足療
沒錯
痘痘
規
肉色
噴嚏
紅歌
上述
傲慢
睦
數人
21
相識
包袱
生財
宮殿
讚美
失足
這會
無功
貧困
遊動
小伙子
過難關
蚊蟲
海龜
欣喜
歡心
較長
腳踏車
教訓
記得
繁重
以貌取人
夢見玉
匕首
冒煙
金額
錄
法官
籌劃
立斷
寺廟
取勝
大街
留言
食言
修剪
宜念
星期一
優惠
仿
曲求全
15日
隔夜
實情
宜心
時夢
忠實
包圍
遲遲
憶
分別
找上門
醞釀
下跌
忘掉
得出
孕婦夢
一手
失業
崇拜
不好
閃閃
隱患
馴服
房頂
結滿
當場
雨傘
強勁
殺魚
怠慢
夢見當
界限
廟裡
投胎
晨練
自助餐
會談
援手
星期
大夥
葷
gt
文青
詆
宜ps
倒車
說這
產業
握著
介入
大拇指
下手
樹立
收成
剝
留戀
揣
造型
建築
跨越
橘子
裝滿
著涼
言辭
測試
題目
偶像
夜路
一臂之力
對夢者
有空
革命
開窗
含蓄
腦殘
back
宜晨
忌單
忌裝
上揚
躍
會揚
強健
唇膏
分居
會經
升天
機械
骨肉
構想
曝光
逃離
見過
某項
洗腳
繞著
教堂
萌芽
對事
為沒
關聯
自於
猛
強大
吉祥如意
掙
乞討
忌妒
大幅
生意會
消
抄襲
無礙
製作
剪髮
燦爛
春夢
古蹟
宣布
施
寧願
商議
破綻
機密
泡茶
篇
時尚
過長
隨口
夢誦
x
u
忌裸
ox
乳溝
對過
左
高大
境界
焦急
驗
看上去
枯燥
會將
有事
催眠
業發展
媽
維
重要性
高級
友善
爬行
轉化
夜間
山洞
果
西紅柿
發芽
誤事
季節
癮
摔跤
講座
大餐
步驟
陪同
公益
話語
座人
剛開
空空
通運
數據
憤
運還
絲花邊
韓劇
淡定
忌飲
宜晨勃
離開人世
差錯
毀滅
實這
圖案
母子
深淵
補償
盜竊
半天
生瘡
野外
長瘡
開發
覺悟
與伴
最終
著災
構
總體
動用
果樹
等到
夜裡
於人
門前
書法
加快
公解
會想
弗洛姆
泛舟
虛心
夢見神
感激
底細
爆
煎餅
卻讓
微波爐
爽朗
勾芡
遊照
五十步笑百步
忌aa制
口中
英俊
子
請人
汗毛
現讓
伸手
受益
久將會
無限
24
四方
情境
暗處
美容
玩弄
店裡
平凡
行李
搬運
遺
輩
沒辦法
費力
驢
籌備
漫步
關閉
債務
分心
減弱
宴席
玩意
碼
樂意
自如
渠道
腸子
定還
會隨
豎
精打細算
廣播
書館
廝磨
忌闖
狗糧
襲效
學業量
夜店
催稿
迷彩
怎麼
死者
性幻
連連
公廁
睡著
時常
博物館
領
稱讚
愛慕
流失
變白
幾年
決斷
捉魚
奇蹟
湖泊
祭祀
後將
甲
蝦
饒人
坐下
展
著心
流水
波濤
新衣
著讓
溺愛
自尊心
灌溉
幸福感
景色
簡
羽毛球
對金錢
今日
往常
梨皮
贈票
計劃
迴避
投射
狂
行人
萬分
與夢
接連
將發
放寬
情投意合
逃走
胸
出路
車撞
醜聞
們還
小心翼翼
們來
麼會
喧譁
灶
仿佛
熊貓
吞食
殺雞
折
蝗蟲
喜鵲
原地
台階
遠遠
本書
體質
洶湧
脫身
點點
手銬
祭品
坦率
寫字
資
員工
夢見仇人
追隨
腰部
胸懷
整潔
年青
言論
贊同
取向
診
小鞋
財政
來這
謠
避讓路人
來電
演練
忌換
果茶
解剖
底
無能
加溫
來信
夠獲
出嫁
暴躁
外來
受挫
過著
沉
海浪
安守
飛來
分明
高位
來對
劇烈
富翁
火焰
誕生
作畫
茄子
樹枝
有意思
粉色
舊鞋
大石
機器
書桌
局勢
阻塞
發炎
試求職
體檢
分擔
傳言
一旁
閒逛
收賬
還蠻
講理
感喔
情愛
國貨
順情
煽
賣身
扶梯
泡饃
宜開
蛋疼
熱褲
姦
各個
遷
床鋪
赤裸
審慎
抵抗
分數
忙著
貴客
天賦
張揚
汗
酒店
轉為
奇妙
歡喜
過人
出售
生兒子
會轉
敬
種夢
衰敗
蚊子
上策
心不在焉
忍讓
煙花
下坡
大樓
裁縫
們說
酒醉
拖拖拉拉
節約
爐子
抽籤
佳節
記載
獨鬥
打情
買彩票
葡萄乾
拍攝
付費
影院
自誇
宣揚
宜電
69
清算
兇險
倉庫
出身
非議
圍著
鮮感
戰場
樂事
反正
講話
敬重
上來
款待
下水
成堆
兩者
漸
套用
摒棄
病危
蘿
芝麻
衝刺
好人
南方
破碎
扭轉
情意
苦行
夠順利
辯解
錢買
自戀
融入
亮眼
會跟
祖墳
p
觀色
剃鬚
眼皮
試探
風味
求同存異
甲刀
秩序
性別
陰
無視
反目
點頭
遮住
唯有
期
潦倒
們將
叔
母牛
訪
解對方
抽出
早就
客
失明
整個人
這股
撈
探聽
籠
鴨蛋
災禍會
束
沙
升高
比例
不可
遊樂場
尿床
雲彩
會花
剃毛
訂立
斂財
狼狗
幫人
發微博
忌見
出台
宜收拾
庭會
來讓
突
與性
爭奪
船上
對抗
處世
會贏
廣泛
回心
轉意
毀壞
那天
意志力
將要
為此
整合
溜
輕人
抵制
背信
凶夢
軍官
較順利
休
透支
聞名
奉獻
暫
撈魚
泥濘
心疼
寫作
登記
小吃
特異
糾結
lt
話將
嘮叨
靜心
滑雪
妨將
吞服
捨身
晚安
the
言行舉止
28
意料
每次
凶事
君子
沉穩
除此之外
柔軟
夢後
罪犯
鼓
澄清
陰暗
急於
河邊
飢餓
鳥象
惜
勝任
密布
自行
咬人
調養
明知
會較
伴隨
奔忙
合腳
風雨
明晰
什麼人
過火
冰雹
活人
較多
開運
夢見滿
沉醉
聽取
例假
打亂
執迷
文書
擔當
剩
課題
犒賞
褲外
大規
ppt
忌潤
曬霜
迷心竅
洋酒
粵語
問診
星象
應該會
聲名
將給
對身體
傾吐
迷人
世
趕著
25
係運
對此
扭曲
蜜
極力
喜訊
真情
會說話
中會
孝服
沒人
梨
澆
本錢
儀式
盛
鑽進
縫
朝著
戒菸
災樂禍
什麼事
熄滅
半途而廢
婚宴
情會
耀眼
關節
發熱
含糊
夢見會
短程
宜生
入眠
宜口
代購
宜情
狗追
警示
官事
揭示
擔
信封
起點
祿位
山坡
18
遲鈍
民眾
樓房
會遇
魔法
起事
拼搏
勇往直前
法
境況
小財
喜結
多疑
推斷
悶悶
愛情會
理會
戴金
妨礙
墮落
熊熊
保全
心神
來還
疑慮
清靜
夢見火
瀑布
漲水
師長
鬼魂
惡魔
延誤
滿臉
細胞
話會
情誼
會說
信任感
讓身邊
改革
見識
大話
心聲
慰勞
年度
通電話
躁動
播八
忌關
大便拉
家裡
通知
上帝
這並
夫婦
提攜
土匪
抗拒
曰
定會
符號
磨難
木材
一點
端正
插
兩敗俱傷
夢食
高調
智商
夢見鳥
果然
海灘
啥
螞蝗
傷感
惡習
處女
大片
中醫
話來
昂貴
總算
鬧鬧
打點
咖啡店
與同性
露營
海岸
霧
稍稍
顯跡
逃課
運氣一
暗戀者
為目
餅乾
擇言
墨水
輸錢
打劫
耽擱
推辭
迷糊
宜網
顯擺
宜觀
忌發
your
昔日
專行
纏繞
身後
當成
夢還
遺棄
灰塵
我行我素
本份
7
草率
來後
滾
反擊
鎖
嚴
運與
駱駝
煥然一新
南瓜
屈
犧牲品
日後會
將這
狀
搬遷
隧道
顧著
基本上
正要
寬
付賬
夢見錢
停電
表態
陵園
火化
放長
情運勢
推行
該怎
主職場
告一段落
採納
調度
派對
夢見換
攏
討價
宜面
忌邊
報戀
愛史
憶懷舊
something
區別
支配
夢見異性
與對方
鮮血
夢來
跳出
前程
衣
中毒
訴訟
與眾
僕人
貢獻
打鬧
鴕鳥
欠款
家破人亡
取捨
浴缸
掩蓋
天鵝
無數
喧鬧
會帶來
著學
費心
豌豆
挫折感
誣陷
團圓
混合
對對方
夢見參
小腿
同情心
著新
海嘯
退讓
後期
眼界
吉他
茶葉
報應
嗜好
加班加點
有伴
苗頭
耍
借火
宜委
宜調
芥末
可信性
起因
月經
窘境
受窮
毫
商賈
解法
剩下
好壞
臂
威信
勢會
相伴
這是
租
害
教練
性生活
頭上
日益
予
食肉
設定
抑
侵襲
夢見養
伉儷
輪船
負重
為貴
義務
顯露
定位
潛水
著近
夢見蓋
違背
告知
碼頭
登高
課堂
會議室
開業
懶惰
劉
火爆
著幸
妨給
夢見夢
騾子
手工
調適
感恩
毒藥
適合與
點喔
網遊
領情
天給
宜假裝
忌線
犯困
週末
涼茶
報銷
泡澡
忌生
突顯
宜夜店
br
夢誦者
夭折
案件
遍地
為何
眼看
大打出手
兩手
加大
擋
腫
宮
袋
膝蓋
撲來
毛毛蟲
渾濁
周全
綿
喚醒
泥鰍
花草
心想事成
不必
愜意
聽歌
丟錢
坐船
永恆
會受
金屬
快感
加點
罵俏
儀容
妨先
亮麗
炒餅
宜奉承
怒斥
優先
防曬霜
腐乳
宜說
寶轉賬
某位
依照
兩次
人世
痛哭
三十
無處
死而復生
懊惱
皺紋
無窮
禍從口
藥物
中間
紛紛
吊
棄義
不快
草原
青草
箱子
死刑
麻雀
挨打
中傷
變為
纍纍
遷徙
取巧
雜草
石榴
尖銳
顧客
煙火
看書
沙子
超額
熱熱
大會
修養
風暴
創新
倆
抽取
相鄰
箭
危急
著情
觸發
肉湯
紅酒
應儘量
較沒
海島
個日子
邁右腳
課後
忌賣
當個
梯內
捨近
宜節食
忌撫
新車
ready
會進
居多
朦朧
孩童
兄妹
主口舌
忘形
當人
會時
生子
危險性
大獲
過錯
摔壞
大權
麗
存款
俗話說
諮詢
列
扶持
清洗
示會
美國
機構
椅子
熱衷
盯
退縮
愛撫
敏捷
圓滑
舞會
可信
街頭
慶典
裝飾品
笑話
頭疼
高估
迎合
衛
麻痹
震動
美妙
上演
會比
因小失大
石灰
現喔
主席
禁
放平
職運
近來
編
有利喔
寶貝
節外生枝
吉言
買藥
座位
野餐
籤
流汗
追擊
狗說話
哼歌
外賣
模殺
世紀
懶覺
褲襠
重遊
花間
讓心
工人
阻止
孫
夢身
績差
洋溢
標
仇恨
完滿
味
提職
波瀾
受阻
孫子
老同
輕心
統一
謹防
精心
當面
告
廣場
乏味
歌舞
畢竟
脫皮
涉
聲望
不用
會興旺
收回
溜走
組
癌症
公
會持
做成
歲月
傷風
大震
安分
湊
古怪
青棗
有心
整頓
麥子
寬闊
拘束
核心
滑落
重點轉
泣
從身
新郎
大雪
滿月
淡淡
凌亂
漩渦
震驚
競賽
三心二意
m
布鞋
媒
打噴嚏
團購
訌
斥
菸
裸照
周公解夢
通姦
矣
22
吵鬧
小三
變黑
生個
上還
樂融融
刁難
魄力
尺
著潛
低聲
對面
坐著
花言巧語
拔掉
重逢
得意忘形
則為
高價
無往
雌雄
來時
泥土
上漲
僧人
桃色
求愛
內訌
上前
積攢
上心
成名
降落
肩上
愛運
業心
內向
陷
工資
夢見電
較大
病症
逆
證
察言
大礙
洽談
蒐集
專斷
羔羊
鴦
桌球
消磨
愛情面
私語
非正常
攝
趕工
忌仰
夢遺
忌假
忌錯
宜問路
寒問
主任
兒女
齒
妥當
夢見長
低谷
潛能
無情
差別
真摯
會嫁
大局
兩邊
雷雨
後行
槓
無度
會度
成親
優柔寡斷
耗費
片刻
叉
水池
串
開懷
舉辦
術館
播種
愛好
解悶
相通
同性戀
新意
綠色植物
記者
神獻
凌晨
背部
新知
註
湧現
噓
糊塗
毛巾
錶
迎親
忌會
宜讀
忌夜
忌毆
互補
護手霜
瑟
事還
悲痛
怨恨
婚
幼稚
出眾
自卑
早日
梳理
緊緊
墮胎
洗手
意料之外
—
容貌
規範
主求
簽訂
與醫生
辭退
計畫會
細膩
泳裝
大力
久久
周轉
三人行
野狗
表姐
乖巧
大獎
剛好
異
樂會
攀升
保障
葫蘆
細小
倒賬
抬棺材
樸素
魚咬
來襲
捕
籃球
大作
置身
粘
噢
鑽牛角尖
情愫
一早
裂縫
廟宇
營利
對岸
縱
試求
被上司
本分
偏向
圓融
求偶
例
水壺
安撫
別忘
猜拳
爆胎
天特別
毛毛領
提案
閱
變黃
東方
過份
衰老
酒食
正直
溫度
裡將
將讓
這類夢
指揮
伯伯
夢象
重任
從來
排解
泥
主得財
表哥
貿易
系列
打理
灰色
共事
狀況會
迫害
掙脫
白白
躲開
野豬
老實實
聽話
推進
夾
進財
神奇
鯨魚
集中力
無常
環繞
粉紅
美感
樹苗
燈籠
清淡
夠為
會實現
敲門
污辱
償
雨衣
財寶
葡萄酒
後世
老太太
放火
績還
勝算
眼紅
間來
機票
讓對
試成績
跳動
證據
妨主
投資人
閉
鍵
別老
企劃案
忌網
催討
宜承認
宜刷屏
膺
硬物
彩排
第六
品級
need
現有
仇敵
愛著
臉上
能夠
繩子
光亮
門關
將有
魯莽
鬍鬚
科幻
塞
則凶
凌辱
修眉
頭彩
陰莖
舉妄動
黎明
時分
離退休者
於事
婆媳
對外
壯
綁
失靈
貨車
會影響
過橋
崎嶇
金銀
增薪
古董
櫻桃
地板
蝌蚪
堵塞
上廁
從懸崖
裂開
吉運
當天
會顯
白費
巨人
脫髮
溫習
除外
遺囑
為佳
飯館
今生
剩菜
較合適
文身
促銷
招呼
貼心
領巾
抽血
購票
宜素顏
忌修
牛逼
自傳
對領
搔癢
排骨
will
潛藏
門牙
發動
著重
跟情人
排擠
提問
食物中毒
處時
將從
坐火車
郊遊
輩子
思慮
文士
致命
角
表妹
洞察力
牽掛
后
下流
調解
蕭條
前方
偷走
自尊
蝸牛
女巫
沙拉
航海
據說
綿綿
附和
圓
愛戴
商販
懷孕期
仙境
騷亂
時間會
溜冰
形容
鞋跟
中式
贏錢
積聚
氣用事
督促
趨
這種人
散心
回響
冒然
搭乘
亢奮
浴
電台
diy
雞湯
打車
劉海
肉麻
個飯
秘笈
天該
鑿
鬨
鳥依人
投懷
便利店
絕潛
擅自
right
─
遷移
逢
夢官
別戀
限度
詐
忠告
緋聞
恐慌
泄漏
礙於
體重
正比
害羞
臉變
戲劇
全都
過會
用力
出事
牽著
骨折
可取
岸
餵食
工廠
熊
眷顧
幅
走廊
蜻蜓
妥
地獄
變淡
茶水
轉折
夢例
泥巴
擁擠
避孕
照著
種田
恐怖片
灑
彈琴
花開
夥
復燃
懶懶
階級
塌陷
熱度
揭穿
祝賀
專長
見情
績效
小販
瑜伽
添加劑
燭光
傾向喔
該花
宜視頻
求情
私房錢
回頭率
數碼
building
裝傻
懷僥倖
盜版
忌端
毛線帽子
搶著
加料
忌路
be
見人
現轉機
26
鹹
煩事
假牙
取暖
防得意
相見
免會
將影
為戀人
現身
對應
大手大腳
求財
樂場
鏇轉
臟
辦公桌
說過
女權
織
緊迫
傻瓜
猛烈
主持
近視
奇異
至今
通往
控制力
給戀人
白菜
夢見種
身陷
極強
泛濫
從這個
麵食
系統
動時
變換
手槍
違
漆
白雲
邊緣
8
朝聖
於心
昇平
科研
春節
修改
失調
真空
事態
甜甜
放到
柴
讓戀人
兔肉
相稱
懶洋洋
迷途
麻辣燙
約架
心辦
偷笑
倦
火線
黑頭兒
貨機
蚊液
雙色
扯謊
還款
宜為
窺
打火機
耍賴
相貌
於夢
理睬
老者
與世
悅
會身體
讓情
則對
淚流
前人
清水
蟒
最初
小牛
駕車
征
沉思
拖累
繫
松鼠
一個
歸宿
驢子
歡笑
讓夢者
噪
夢見乾
飯菜
處理人
佳人
無言
菜園
會名
過節
孕期
湖裡
軍人
發亮
超車
會應
會感
給身
彈
環
捲
時對
部門
打斷
怒火
痛心疾首
新建
許這
常用
較差
莽撞
夢學
上下班
大紅
燒烤
紅心
吹牛
緘默
效仿
宜給
蜜拌
蝦醬
爭搶
時機喔
自動售
拔蠟
嘿
尿後
會活
求救
坦然
嚴謹
外財
天象
勞逸
事兒
陶醉
會與人
牙疼
歸於
紓解
早期
卻還
減退
看成
變長
追捕
夢見為
經開
對策
影像
白貓
來沒
無緣
破壞性
心懷
甲魚
偕
高貴
發怒
緊要
取決
粉紅色
心想
愛情將
考上
棗樹
延伸
月底
夠用
神像
荒涼
宿舍
郵
對金
揀
源源
聚眾
夢見寫
釋懷
泄
烏
自我陶醉
考察
可行性
紅塵
趁機
有意見
短裙
吻合
冬粉
不錯
掣肘
絕佳
投注
纏綿
夢見綠
時鐘
讀詩
外型
躍躍欲試
追悔莫及
改天
紅馬
精神萎靡
高傲
沉澱
死貓
早起
老黃曆
撕床
忌苦
高聲
淡妝
衣飾
忌委
名言
別針
dream
幼年
臭味
間裡
吸血
出乎
修飾
歷
懼怕
頭髮長
染髮
較喜歡
分成
頻頻
偶
自欺欺人
愛惜
榮
沉著
吞噬
紀
翅鳥
商務
著敵
燕子
精緻
穿過
餘地
請別人
假冒
曲折
淨化
小毛病
能源
還能
考場
中秋
說服力
業將會
量力而為
回味
歧途
溺
款項
閃耀
巫婆
溫情
促
桿
辯論
接生
兩頭
閱歷
桂花
夢見舊
棉襖
追憶
扭捏
厭食
輸入
稀泥
丁字路口
狡辯
為鑑
散神
宜犯困
麽事
g
徽章
甩乾
管制
引用
前嫌
槍斃
主病
們認為
準則
普通人
自憐
為力
有性
手足
刀子
婚後
洗頭
誇大
窘迫
無頭
竊取
關頭
賓館
落地
失落感
湯
制服
腕
有關
這說明
悲劇
們並
牲畜
翱翔
非禮
慶賀
白兔
壞運氣
蓮花
昏暗
嘉獎
買菜
私心
開著
邁進
渡
步就班
開端
顧忌
撞車
性感
住處
暢飲
廂
夢見流
懊悔
豁然開朗
談吐
大多數
發明
當地
光身
判斷力
一再
髒話
別輕
志趣
橙子
遞員
隱疾
鋼琴
鐲子
博士
扭秧歌
翻翻
附身
憤青
牽筆
心怯
忌對
暗爽
打呼嚕
病史
爭當
作倀
怎麽
雙截
棍哼
棉襪
乳餵養
交流性
狡猾
欺詐
箇
羞辱
猜忌
外力
敵對
闖進
吉慶
禍事
自重
閒言
劃傷
散布
貫
三思而後行
壞習慣
則學
抑鬱
飛過
溫順
慘
驅
發橫財
門時
樹上
時應
窗外
山路
原意
終將
扒手
逃生
來解決
酸棗
鬆鬆
會富有
占卜
挑食
花環
柳樹
強人
破損
停車
豺
升華
斧子
牌
當事人
務員
特色
雨水
滿天
無意義
雕像
逆境
隨和
酸味
三落四
俗
答覆
矯情
前一天
彆扭
偷錢
半身不遂
整容
下鍋
打假
發飆
警犬
玄虛
越俎代庖
宜與異性
日貨
窗紙
打燈
餅卷
傳奇
飯少
評書
獻殷勤
天顯
跳河
夢見曬
西林
教養
花心
長著
每個
誌著
抗爭
確切
證實
生貴子
通達
象徵人
知己
特質
深度
盛極
現這
那位
27
源泉
會錯
市
閒語
趨向
纏著
盈利
病變
並將
筆記
橫
體內
近段
多方
冥想
絕症
船員
掌聲
葡萄樹
競選
白衣
慌張
地毯
翻閱
百貨
疲
進賬
通時
小商品
歧視
誤入
常會
未遂
相撞
學業會
救火
裡發
繞
半夜
升學
籌
細微
得瑟
發病
藝界
七嘴八舌
沙灘
堅果
縱慾
兮
鋼筆
信箱
街坊
上網
宜端
學費
天應該
溶
網聊
俯視
雞翅
防毒
宜仰
合這
天讓
醇口
忌洗
助炮
沒氣
rose
極大
得財
窮困
竭力
將來會
消雲散
必衰
注定
聰明伶俐
無味
外情
檢點
政府
驚恐
毒蛇
具備
胸前
清閒
過急
搶奪
垂
起眼
成龍
死魚
螢幕
須與
井裡
夢見飛
瓦斯
狹窄
情運
抗議
木頭
意會
凡是
散財
公私
漏洞
開房
嘔
年底
新月
打工
協定
下廚
職員夢
相近
數字7
協商
驚奇
超前
共享
與國
婚戀
內外
燒傷
中肯
對罵
遠程
地窖
存異
討異性
譜當
宜會
忌宅
約會場
內幕
自怨自艾
批發市
短款
宜群發
旅伴
宜壽司
自不量力
承領
混說
宜飲
餐點
撫摸
在望
安康
後代
紅火
出自
著什麼
會接
心平氣
童心
嚴苛
發黃
開源
呵呵
帶領
殘酷
風頭
貪婪
過渡
局限
打鳥
為心
揚鑣
饑荒
狗熊
筆錢
夢見鵝
出海
探險
提神
修補
庇護
春風
藍
建造
監考
羞澀
元素
胡同
晴天
猛進
和情人
每逢
庭事務
於這
趁早
度假
間人
次數
臘黃
喝茶
擤
引領
會幫助
方針
採訪
搖
來達
憋屈
野生
玉米棒
美化
整整
情懷
發快
挑水
親子
協調性
追人
敏感度
嘆號
宜食言
宜贈
用戶
甜食
港
推延
空擋
鳴笛
忌攜
雙關
代收
忌合
電話簿
一樣喔
腮鬍
流浪異性
回程票
紙巾
聯誼
週
jack
避
壽命
走下坡路
再生
刑事
大吉之兆
確保
輕視
對愛
著朋友
委婉
墜入
新婚
湖
成行
學們
裡裝
職責
頭暈
雙眼
棒
無毛
機智
苛求
實質性
則主
倔強
如願
杜鵑
盡心
海面
罪惡
無意識
毛線
招聘
賀
飲水
從樹
天花
櫻花
公務
飽
包裹
轎車
偷別人
音樂會
施加
則安
幢
試者
曙光
此事
追咬
驚擾
區
滅火
橋樑
'
厚厚
花樣
變心
裡養
堅守
點時
你座
訣
夠給
收場
臉皮
運氣還
新型
qq
謙讓
口號
飲品
利息
芭蕾舞
絨服
降溫
分紅
抖
別為
三五好友
打感
教士式
免費
開個
灰機
隊強
身攜
帶指
會迷
┅
v女優
左並
賣豆
室友
關卡
自摸
學生族
充血
面膜
桃花開
後舌吻
沿岸
烏龍
are
知名
夠達成
股價
無需
從前
會出
辮子
教授
讀書運
後背
嗓子
暗淡
暴風
跟隨
自主
逮捕
臨著
修建
追尋
定期
醫生給
九
心扉
可笑
人手
美觀
起死回生
列車
耕田
環保
過重
餐桌
工作量
父情
模仿
權益
志
卻無法
刺激性
實並
坐車
親密感
隨心所欲
誇獎
閡
說謊
陰霾
跌倒
圍牆
斤斤計較
分為
大額
積雪
視乎
鬆弛
美夢
逝
打罵
事會
情勢
相思
貯水池
落井下石
檢驗
任意
錢來
語文
或多或少
幾分
萌
會考
皮蛋
靴
示好
款
逆轉
宜魚丸
民俗
蠍座
請轉
告威廉
宜鼓勵
賣弄
觀星
婚異性
速凍
天適
囧照
點野
妹子
笑對
當幹部
絕當
權錢
裝病
老鄉
耍流氓
母貓
噌湯
宜金
決票
曲循環
展出
高呼
敦煌
對付
亂倫
法則
23
獨斷
攻擊性
資本
苦苦
將經
甘
會傳
效益
貿然
嚇醒
受歡
調理
演戲
賠償
贈禮
時運
傳染
小時
基督教
洞穴
處罰
為止
著動
菲
雛雞
各地
著許
渴求
鐵路
欠債
非凡
和好
贏利
非法
寬心
祭
五顏六色
陰天
苗
肩部
危及
精明
苦頭
檸檬
突飛
虔誠
當歌
糕點
戴金耳環
擺設
訴說
夢見花
作夢
徘徊
山崩
氣球
地步
對勁
聖誕
領導者
行囊
緊張感
腦後
反饋
酸痛
風光
俘虜
想著
蜂窩
墨
單據
編造
織布
忿忿不平
秤座
粉刺
有效率
尿急
周易
寒暄
豐胸
耳垂
夜風
電眼
約木
慵懶
二手
試衣
順勢
民主
們說說
霧裡
訪友
淡式
熟識
個毛
裡辦
膝靴
with
壽比南山
世上
武士
難纏
總是
會官
會聲
下垂
祖父母
相差
來解
29
請問
桌上
後者
怪異
遠揚
出院
變大
自知
覽
矇騙
誠
吸取
精彩
充斥
崩潰
助人
對峙
牛犢
枚
打獵
漂浮
潮
潔
過過
倒閉
叫聲
末日
飛舞
沿著
水蛭
使者
羞愧
接二連三
買東
經心
讀者
高等
斑馬
聖人
重拾
丟棄
繩索
強盛
結冰
拘謹
反常
難會
褲
償還
不能
海軍
合伙人
降服
物理
價格
控告
喜宴
失火
會無
煤氣
與夢者
真愛
日食
冰冷
縈繞
頹廢
規模
說教
冥幣
祭拜
寒冷
緣份
應聘
口才
隻貓
主考試
解消
疏於
水手
會意
來過
聽來
開頭
夠對
迴旋
狗肉
為大
脫口
揭竿而起
清規
卸下
菜地
夢見學
遊覽
孤兒
狂歡
號召
注後
體午
古詩詞
旁聽
民歌
忌壽司
婦裝
假託
發功
買火
宜攢局
滑鼠
宜刷
二手貨
宜bra
妖魔化
宜承諾
探友
幸運物
年節
妄想症
官位
神情
窒息
深陷
開創
決斷力
淨
會患
爭議
說著
聯合
安詳
做客
範圍內
會興隆
回絕
待人接物
挑釁
手指頭
隱蔽
護身符
挨餓
經沒
一路平安
接收
鼻毛
張開
進心
為夢者
頗具
點燃
莫大
鳥群
體能
蜘蛛網
肌膚
著電
以防
振
挑戰性
蜥蜴
霉運
獸
種植
客廳
美貌
著大
花果
過日子
蓮子
手提包
扛
背負
情話
遷居
嶄
深愛
夢見河
意別人
取悅
水井
簡直
與別
好評
號
運來
撕開
得益
雜
讓旁人
倦怠
刪除
看穿
謎
發洩
殺價
購入
正事
講求
執法
悼念
反革命
辦公區
身世
腐蝕
餡兒
底限
難辨
葡萄皮
非主流
獻媚
刺探
侶裝
北農村
忌參
流浪貓
房租
呼萬歲
宜單
較適
你會
宜調戲
權謀私
出乎意外
打狗看主人
來訪者
『
脫胎
何種
業有成
錯事
幾種
來象
生變化
起著
伸
盜賊
神聖
依賴性
至於
臨身
姻緣
錢運
無人
打著
對事業
恩惠
打貓
望而生畏
言歸於
搞好
帳
混沌
難忘
惱事
夠從
落入
著兩
氣爽
拋錨
喜氣洋洋
故障
奉勸
景氣
打別人
隨隨
當初
說什麼
火葬
救人
尤為
淋濕
滑冰
塗地
留學
怪獸
嚷
認為夢
陶瓷
物件
對錯
博彩
散髮
捆綁
卡通
美美
刀叉
臭豆腐
火爐
學科
資料夾
天較
主求職
金條
減壓
哉
人情味
疑心
慌亂
宣傳
面上
口信
奪命
夜半
氣軟
膠囊
才俊
紙杯
加餐
婚史
殘害
麽這
禮尚往來
gps
西瓜汁
宜蘿蔔
終獎金
視歷史
忌騎
飯局
痛哭流涕
珍重
宜理
雞丁
車求雨
宜漠
拒載
忌wifi
論電
戲過長
帽衫
行棋
皇親
倒後
鬚
搶購
賴手
魔法棒
種優雅
話拂
宜循環
罷還
歌治
載手機
app
飲泣
忌定
自立
印
運勢會
痰
洋洋得意
則表
裡還
會順
情網
吵嘴
祥和
負荷
聚財
雙腳
側面
動盪
治病
亂七八糟
禿
周到
長瘤
著過
們給
會繼
夢山
放大
祿
買雞
主宰
妒忌
破滅
奔走
污身
運氣會
恰好
個體
動彈
黃蜂
賤
長生
棗子
南
麥
佩服
適用
會復
豐富多彩
滿樹
小溪
送葬
疾
為中心
為然
鋪
朋友們
玉
玻璃杯
自認
血拚
全心全意
夠達
山林
學著
會員
自省
雪地
居所
高明
夜空
夢見日
倚
失事
力度
亂花錢
遙控器
水坑
行業者
癥結
自愈
點醒
死記硬背
較強烈
涉足
生動
閒暇
帶頭
白血病
生悶氣
菜譜
教官
壽衣
帶血
婉拒
得意洋洋
煤氣罐
搭訕者
感詞
對視
傷武器
台腔
狀況喔
主鏇
核彈
忌長
垢面
閒著
宜wifi
忌漠
載手
機app
絕友
公糧
逃婚犯
奔赴
出糗
免費app
乾親
活用
忌秀
宜面膜
奶昔
頭賣藝
揄
注國
geek
車靴
伸來
愛為
據典
給情人
is
造訪
這意
慰藉
著從
致力
為情人
水難
嗷嗷待哺
嬰兒時
經讓
兒時
擾著
注於
長辭
海闊
班
體強壯
分量
挨
光線
塑造
茫然
難道
患難
解讀
覺察
胸露
榮心
辨
聯考
及其
骨
推理
火星
游來
騙局
海豚
母豬
逞強
神力
求得
賓士
尊貴
現許
紅花
迪斯科
蒙蔽
暗示生
慷慨
夢見驢
長線
夢見丟
窮人
紅衣
糞
明日
來自於
難事
會話
鍊斷
花瓶
笑聲
撕破
雷電
打球
婚約
12
既定
甦醒
意向
放聲
平復
大蛇
靈堂
打工者
糊
判為
為情
無暇
這幾天
成立
下葬
讓身體
北
耕耘
泡泡
打造
下定決心
變得
媒體
慣例
既然如此
幾個人
利器
抹
充氣
對情
到手
得分
視機
妳
自稱
其次
三明治
夢見飯
起草
出彩
簽約
行喔
提倡
抽紙
套餐
聞邊
罵街
乙方
香鍋
訓後
單練
會籌備
配合性
賞
宜擁
白肉
跟鞋
士氣
失憶
宜貪圖
糗照
宜返券
梯間
肥腰
提振
十七
咬腳
騷
忌異性
宜欣賞
打折扣
充藝
胡言
存畏
蟹子
雞頭
主官
防禦
速
夢見數
主子
繁雜
血跡
打拚
格格不入
重用
痢疾
代表性
獨立性
會惹
委託
碎片
15
時間內
牽扯
階層
時別
延遲
樹敵
節流
衣著
翻滾
會痊癒
認清
蠢蠢欲動
底下
有待
奮
履行
獲大利
小蛇
突破性
夢寐以求
將遇
煎熬
羊羔
牧師
蟹
顯眼
猴
魂
警訊
著經
買點
喻示
井井有條
運連連
卻發現
島嶼
弄髒
作者
大廈
中立
僵化
繼
心跳
毀約
滑倒
況會
夢會
破爛
情調
卷
笑臉
動向
黑煙
隱憂
夢見鬼怪
夢見餵
地下室
高騖遠
藝術品
迷宮
送禮
移情
收留
原定
白狐狸
鯽魚
當強
晚間
誇讚
一點點
食慾
著裝
收起
清談
耳邊
流於
拍賣
潛逃
食堂
物質運
洽公
換髮型
早泄
張貼
洗手液
石化
易經
耳鬢
忌病
銷贓
練琴
宜火鍋
學心
貼手
機膜
宜毛線帽子
塗當
暴躁傷
乾爹
贓
假笑
明知故犯
試過
法人
忌節
宜色
外電
絕育
嚏
傷心人
買本
野外性
繁犯二
順眼
mail
徒步
屬扣
敲詐
為優
獻藝
進洞
忌帆
－－
持有
將進
們卻
反目成仇
紗照
擾亂
苛刻
懷孕生
母愛
對年
會破財
保佑
受孕
憔悴
那樣
徵人
焉
覺醒
種類
路途
明朗化
名揚
實驗
著快
恐懼感
耕種
螞蟥
步步高升
仙鶴
吸血鬼
放出
枯死
還說
增值
捨棄
財運佳
洋
懸
夢見水
枷鎖
衣櫃
禮服
夢見鐵
口罩
隱身
於別人
眼球
撿雞蛋
彈性
不可收拾
重擔
靈車
家中
得心應手
活力充沛
岩石
徵什麼
拜神
構造
爸媽
指日可待
虐
還俗
捷徑
獎賞
念書
腳踝
痛經
凳子
寶座
脾性
萌生
現對
魚意
何時
搶先
來卻
火箭
口氣
書包
們聊
自費
隊友
顧影
爺
宜速
野炊
流膿
近郊
宜偷
宜主
盤腿
搓麻
夢囈
達意
機對戰
宜攤派
脈搏
黨報
餜子
靜音
女裝
捏造
德藝
報賬
索吻
省錢
肥胖者
人事物
自製
冰豆漿
宜ppt
提加薪
海魂衫
較具
請託
換骨
風騷
將實現
主疾病
特有
公道
過多
將交
擔負
耿耿於懷
寬宏
壽星
粗心
瘋子
時向
顯赫
主災
斷地
兇狠
象徵夢者
相機
特性
治癒
上手
田野
著無
車輛
揮霍
主富貴
加工
淺
珠寶
如今
母綿
跳過
橫行
刺耳
廣結人
好在
藍天
懈怠
抵
借給
機會會
私密
雪花
個洞
平緩
改造
說出
佩帶
菜刀
寶藏
憐
電影院
務事
外貌
名義
急功近利
盡頭
小路
夜幕
團團轉
領會
洞察
詛咒
圖書
大謀
法庭
灌
掃興
沉靜
豬咬
癩蛤蟆
含量
高喔
切實
讀書人
小組
噹噹
線索
炮彈
迴轉
醜態
揮灑
儲備
脫光
充實感
用意
發水
回覆
肉償
堵門
宜瞬間
肩帶
著糊
塗裝
蔔後
謊報
退格鍵
連帶
連夜
忌爆
胡話當
樣式
書腰
外號
謀皮
賤對賤
忌捯
腳踩
宜拼音
男扮
雞賊
後勤
配件
宜對
鼻炎
牙子
筆畫為
傳話
宜素食
蜀黍
報怨
陪同性
爬行兩
棲類
車展
忌隱
侶衛
揶
進鄰
大胯
戲票
動販
賣機
病求
豬手
忌訂
l
並準
備從
兆主
小看
妨大
許將
16
隨後
煩人
長大
夢見請
千金
正視
將持
見與
立業
今
遺恨
上將
放學
深夜
來給
同一個
高低
贊
蒸蒸日上
夢沒
打氣
陳舊
揭露
開滿
數量
損傷
長胖
為先
們時
作著
頑強
銷售
蒙
鴨
險將
鱔魚
別墅
加害
成仙
花色
耐力
確立
時調
磨
花卉
變通
焦躁不安
宜假
水漲
美術
暇
祈求
床單
小困難
會名聲
關係將
罹患
舒舒服服
元氣
裝潢
夢見雪
們總
實意
冰雪
繼續關
煥發
雷電擊
落實
雷劈
灶台
久沒
虛幻
北京
緩和
高人
室外
分屍
瞳
信得過
精準
公主
尋覓
夢見癩
品嘗
熱帶
加熱
疲乏
毛毯
簽署
作戰
給個
弄巧成拙
實地
軍訓
輪椅
吹捧
穿紅
桑葚
豆腐腦
前妻
芝士
宜異性
閒談
宜心碎
個適
時貼
宜裸體
強國
大小寫
沒那
飆高音
蛋面
罵春晚
忌t
蹲襠式
併線
餅盒
烤類
hold
人大代表
揭短
大同
作劇
掠
泡妞
導賣萌
忌擠
互稱
納涼
磁爐
宜聽
宜食素
版名
餓漢飢
裝情
拼飯
泰國
則說明
區域
爭訟
相知
34
貧
種情況
長命
袋子
頭皮
安樂
病床
純
周邊
富人
無所
人體
變年
血管
身居
王位
敗壞
邪念
污染
新任
並對
靈性
干
並善
著小
疏漏
轉達者
放著
身孕
較困難
綿羊
實驗室
火熱
享用
摯友
甜美
會損
音
恐龍
刺蝟
形態
禁果
們沒
豐碩
葉
籃
無可奈何
沒趕
航行
結緣
外套
睡衣
應接
樂禍
農田
提及
選單
生殖系統
緊湊
住房
宜輕
碰壁
中大
追趕者
發生性
愛戀
水沖
犀牛
工程
順序
看作
過來人
僵持
還頗
拔腳
畫像
喜劇
苦心
腹瀉
癩
於個人
學業還
餛飩
餡餅
疊
會主
瘟疫
動畫
謝絕
自願
妨放
憐憫
善加
滾樂
綜藝
加冰
與金
寸列印
奇女子
補說
嘲笑平胸
蜜蘸
腐乳吞服
繁換乘
花衛
靈通人士
宜飯局
舊人
友妻
約見
識數
攤派
圓周率
補陽
宜暗器
聽方
添磚加瓦
聚斂人
坐馬路
以德服人
請假
外活
曬食
夜歸
紀錄片
id
毀電
館服
毀演
藝圈
pp
回撥
宜德藝
餐費
自行車
life
強力壯
理想化
主失財
缺失
衣裳
卻對
遮掩
賺取
生殖
妊娠
再婚
身價
屋內
可衝動
對這個
正財
鄰
切斷
釘子
木板
房間裡
飛碟
岳父
蹦
源
會愈
歷程
防衛
怒氣
恰恰
邪
求學
買進
為百
難處
會賺
蛆
誦
事業有成
鵪鶉
開闢
等候
隱約
蔥頭
還要
著發
毛躁
殿堂
蘭花
牡丹
內會
發火
準媽媽
水象
所得
夢對
敬而遠之
正處
警戒
快捷
心裡對
似是而非
乃至
撬
通道
蠱惑
合法
口腔
會豐裕
與意
沼澤
半空
冷卻
做過
變成鬼
從棺木
耶
本事
高鐵
無精打采
車丟
深造
複
情緣
與危
謝頂
冒頭
回收
包包
大賺
與業務
讓別
饒
花椒
初步
公交
時間與
傳送
文化人
考量
悠
竊竊
靜態
比武
飯轍
舊換
瓷兒
白吃白喝
盲道
中破口
硬漢
淚點
表意
吐槽
豆製品
獨白
選b
開解
宜解釋
宜賣
宜騎
油補
宜精打細算
花俏
吞漱口
鏡框
宜幸
取寵
神經質
胸手
水曬
宿
產電
天窗
駁
別將
大叔
loser
剪劉海
囈
趾操
忌cosplay
喜帖
忌擴
白t
業線
宜吐槽
宜刻
宜朗姆
雞啄
門診
追尾
機制
面孔
集會
19
正軌
急切
識會
補牙
人員
學聚
對現狀
拍婚
卻夢見
披
長髮
過高
扔掉
32
卻並
並從
滋養
覓
似曾相識
盤算
著職
帥哥
輕重
攬
某樣
姑姑
著親
肚皮
腹
會長
小時候
悲慘
拐杖
叛逆
憂心忡忡
盲人
修整
兇猛
一會兒
偷雞
生死
擠奶
狗撲
難解
兔
逍遙
水意
貝殼
筋疲力盡
笨拙
荒唐
氣將
噴
小型
下行
無用
西紅
會豐
示
內斂
by
橫溢
扼殺
車壞
無風
於某
曉
經發
污點
唱片
樂曲
怨言
讚許
起碼
流言蜚語
低下
行列
知足
漫長
地帶
內省
埋葬
低頭
祭奠
17
誤判
擱置
兩岸
變老
該讓
小狀況
身為
狂奔
夢見帶
們相處
習武
死雞
夾雜
水龍頭
拈花惹草
預習
日記
視覺
油畫
中間人
衣冠
為重
機會讓
腳踏實
壞處
給對方
哄
私底
惱火
懷想
硬心軟
忌ps
宜空
奉陪
抽瘋
投餌
忌蕾
見國
拿手
則遷
收藏月
分裂者
相扣
含淚
長猥
話惡
提臀
窗嚎
宜當
長告狀
天發生
法制
認錯人
晚節
新政
誘快
忌晨勃
黨申
請書
別字
繁發
招親
情歌
鴨脖
鞋底
憎恨
當夢
對男性
色情
呼喚
依戀
c
虞
問題會
童子
截然不同
對個人
雞毛蒜皮
田
與事業
豐滿
當這
入室
臉腫
還需
乘車
偏差
去除
遺漏
氣餒
著性
生息
夢遊
萌發
性器
諧音
兇惡
形
雄心
凡夢
塑膠
夜鶯
歸來
可觀
蟄
秋
間接
黑熊
野雞
給夢者
時空
高高
識中
婦夢
扛著
見效
福祿
時來
聰明能幹
順風
猶疑
夢見獨
麵粉
大衣
幸災
主健康
燈火
重現
浴盆
會結識
消遣
棋
憋尿
自拔
夢見墳
正義
算卦
原理
夢見房
宜收
輿論
討債
更是
愧疚
多餐
則運
超級
遭人
弱者
全盤
某段
做個
每月
沒問題
勢還
漏財
槐花
沒勁
普洱
木船
支票
說媒
書架
中餐
圓夢
小提琴
發獃
流通
翻身
求醫
刺喉
膚品
順當
神祈禱
逼著
升級
小資
同年
宜談
轉賬
宜賣萌
解電器
隱形
cake
宜佯
療毒
崴腳
插兜
膽固醇
忌補
中分
截屏
肩包
呼嚕聲
魚丸
紅衛
宜撞色
熱點
影評
時針
歸於盡
單曲
環切
宜cosplay
北韓
先進生產者
整時
男女友
宜蕾
掀桌
宜優
分贓
橙味
差黨
雷射
布包
黨員
實習生
整取
拌飯
新春
改嫁
運卻
開膠
』
多主
戀者
晉陞
暹羅
李小思
祖母
罪惡感
譴責
手法
陰道
象牙
覺間
海底
諸如
把手
訟事
高峰
天天
轟轟烈烈
還將
先是
亡
黯淡
潰瘍
均衡
紀律
自滿
火有
魚缸
誘
挫敗
會來臨
拉著
山羊
著錢
殷實
錢財會
對朋友
屠夫
性象
氣象
希臘
老鷹
過往
精美
獲益
匆忙
產物
揭發
裂
掃帚
副業
密集
手部
荔枝
無花果
過量
認輸
茅坑
進茅
絲綢
東奔西跑
鋒利
器具
務活
夠維
變醜
將生
鮮明
慈善
澡堂
歹徒
會場
挑起
延長
與現實
大可不必
上門
川
分身
過盛
金黃色
孤寂
善事
壓著
跳脫
著為
氣派
咒語
傷痛
大開
地道
功力
與妄動
規定
整心
則事業
本心
疙瘩
胃部
柔順
神色
斷頭台
書卷
會犯
風趣
反駁
商
這邊
會相當
源於
實用性
觸覺
停頓
偉
氣還
打鼓
鉤
手忙腳亂
熟練
晾
鞦韆
開導
野蠻人
表錯
誤言論
細活
宜為人
曬婚
禮照
赴任
短襪
宜秀
觀無良
睜眼
終總結
aa制
哭窮
保密
換血
先將
打飛機
輕忽
宜線
盤膜
忌佯
涼麵
約黃
昏後
膠袋
宜避讓路人
灌餅
裸聊
慎選
闢謠
憶老
忌抖
母乳餵養
運動鞋
倒彩
間藝人
剩單
這麽
馬尾
小禮物
駛機
情面
學業讓
日文
忌調
信服
自述
說夢人
相比
青春期
分泌
微
為害
相爭
血流成河
臨陣
巨款
門戶
猶
招手
複合
瞧
從樓
囚禁
陷入僵局
肚
衰運
主失
狂熱
深情
這場
台
揭開
雪山
指給
謹記
嗅覺
夢醒
無章
平地
則夢
將戰勝
羽象
見牛
龜
龍門
前後
擴大
兇
刑期
感官
艷羨
冬
贈人
蓬勃
嗅
打籃球
必將
會愛
肝臟
換衣
出入
事讓
與女
築物
分類
過氣
別離
刺眼
卡車
階梯
前頭
顏
夢析
遊艇
話劇
糾
縮
昏倒
變形
擔子
龍王
循規蹈矩
墓園
夢見燒
剝奪
巧
窗子
故里
給大
貸款
全身心
心臟病
親愛
詩歌
現代人
言行過份
虛與
會日
傷人
淌
熱情洋溢
將會對
長牙
從沒
實還
假象
影視
巴結
拘泥
對上司
較真
驅趕
大白豬
看漲
算算
切換
飛蛾
嚼
衛星
茶壺
話卻
運較
微信
伯樂
該有
熱線
氣度
片源
爆料
忌持
通訊錄
天與人
機會日
忌朗姆酒
普洱茶
自居
暴示
湊熱鬧
創還
臉自稱
同浴
宜購
功夫茶
酒達旦
勸酒
忌理
用語
兜兜
宜裝
宜無故
樂節
奚落ed
宜彩
鬧會
議室
果類
信賴感
宜會議
忌鹹
宜qq
射手
動身
窩心
耳洞
絕心碎異性
食用油
「夢
交替
深感
往昔
乎
還預
農夫
同居
殘疾
憂患
拯救
為現實
集市
顯貴
主凡事
淒涼
詐欺
埃及
觀察力
車站
氣會
善用
侄子
忠貞
氣概
控
應急
水稻
著獸性
阻隔
窄
捆
柵欄
漂流
無邊
短途
年代
蠻橫
鵝蛋
著沒
與身
分給
果園
葉子
鏡頭
著準
渾水
傾慕
印章
盒子
金項鍊
紀念
端莊
足部
大伙
騰
報名
處分
流行性
場地
賠
聽音樂
鏇律
鬱結
推出
理髮店
制止
著時
們倆
電閃
天開
荒地
龍飛
魔
廟會
改觀
直至
黑人
日期
班級
忍足以
們這
點像
易怒
負債
雖順利
會這
職運勢一
將會如故
刺客
傭人
打傷
錢為
瀟灑
摘青
羅
夢見製
泡菜
包皮
湯圓
白紙
回過
往返
直爽
別太
收縮
風箏
強吻
出言
悶著
建設性
較好
郵遞
複吮
吸動
深吻
宜定
讓路
閘蟹
矜
公知
律影
票販
刷屏
打岔
碰碰
忌幫
宜粉
見機
響指
銀飾
宜補
宜加料
肥膩
窩邊草
忌b
捷鍵
看場
良嗜
走失
錯喲
標兵
胸運
that
堵車
逼近
組成部分
旁觀者
掩藏
大禍
永
慶幸
冒犯
黃昏
擦肩而過
現過
遇難
這與
問題時
情場
喪
乳
豫
拚搏
可操
還帶
爸
會認識
國人
奮力
夢見國
蹲
罰
交心
夏季
貓捉
將會給
逃難
捉住
對鳥
鳥表達
競技
為事業
腎炎
急事
裡象
生女
猛獸
將會擁
上風
分道
幽默感
船夫
高層
著通
做作
素質
攜手
著用
啟齒
昌盛
家具
綠葉
地瓜
為實
兒孫
有利可圖
掘
韭菜
乾草
香瓜
平常沒
招財
神清
深思熟慮
浮
清掃
責任心
加別人
宜露
斤
盲腸炎
觸礁
夢見讀
水怪
奢華
象棋
撲過來
髒水
下雨天
朝陽
樂極
沾身
流向
身影
烈日
幽靈
抱負
西來
會認為
財神
十字路口
歸納
鴻圖
說合
植
進門
對社
節省
混雜
感受性
拼湊
發抖
考官
朝氣
定力
著你
有加
看報
則壞運
冥冥之中
程式
著咬
吃吃喝喝
作答
癩蛤
夢見黃
流連
花束
們當
棕樹
夏日
可說
蹭
保險箱
分工
發郵
收聽
背心
自傲
桃樹
膿腫
考運
服氣
午睡
投訴
機丟
修舊
宜空擋
宜謊言
攢
香正
分貝
嘲笑異性
發貨
黨史
攔截
宜虐待
宜文身
皮厚
韓庚
宜修眉
動褲
收尾
忌雙
忌bra
周五
硬碟
一度
矢口
機會與
大喔
外射
雜事
宜鑽
東東
加糖
後擁
尿速
國語
脆面
頭斷
power
黑蟲
私情
大吃一驚
牴觸
昨夜
著豐
中用
無私
女夢
主名
當官
雨過
前者
會帶給
性行
房產
總想
發力
瘦弱
俯首帖耳
變紅
卻發
萬變
賢惠
眼見
何處
見紅
偷盜
迷
個異性
士
麼意思
個女
事將
帛
請問這
會丟
會染
截
乾燥
兩性
狐狸咬
丟臉
知覺
咬別人
養貓
光顧
編織
吃官司
抵擋
天馬
夢日
擺弄
夢見蝦
暗地
甘心
滑坡
胡攪蠻纏
破解
水桶
艘
適從
執定
著強烈
夢見棗
青菜
長勢
瓜果
將情
板栗
長處
人發生
舟
愛河
軍
噴泉
罐子
事來
夢見玉鐲
破鏡
骨灰盒
順便
會發展
照相機
後輩
連綿
晴朗
錄取
譽鵲
卻總
傾衰
注射
疫苗
體操
龍捲風
正午
疑神疑鬼
夢見寺
心機
紀念碑
空蕩蕩
下場
閣樓
死胡同
幻覺
炒股
心力交瘁
與長輩
們兩
看緊
跟別
巴
檢視
訴苦
對當
啟程
無浪
於讓
原創
急會
跟蹤
豬仔
課本
豬追
買單
空門
給花
夢見青
打轉
生火
進食
分鐘
字典
拍馬屁
鬧彆
成全
築師
偏袒
導火線
縮水
與親
不知
興致勃勃
傾聽者
開張
拜年
機運
邊車鏡
寫詞
忌捨
事卻
宜路
害臊
忌內
祥預言
詩飲
忌床
拉屎
厲內荏
尿過
宜猜
宜充值
宜忘拉褲鏈
羯座
讓兩人
宜嘗試
床刷
幾套
拼音
蛋黃
減緩
拍勾
齡女
引伴
相較
美瞳
f
風濕病
充裕
姓
裸身
強化
義氣
擴張
做主
為這樣
起落
夢見將
接過
享有
說什
繁多
留著
夢中見
辨別
趨於
糾正
為安
挺拔
光輝
雙重
木馬
亂麻
消瘦
豬崽
蔓延
腰痛
情慾
起訴
斜坡
木
走運
競爭力
聰慧
放肆
穩穩
周鏇
集
自負
心智
際運
國內
宜退守
臨近
斷絕
忙忙碌碌
沒買
相連
砍伐
上樹
夢見門
閒話
波及
著緊
破敗
各位
武斷
寶劍
探知
有如
為事
著腳
痕跡
脫軌
胡亂
夢見口
臨場
急性
離職
為意
油漆
殺傷
掙錢
可無
孝衣
夢見性
頗豐
河川
夜行
大河
寬恕
坑穴
夢見海
高照
斬
行善
婚婦
體罰
狀況一
會困
分外
厭
13
制約
網站
就此
合資
臟病
試探性
注度
並存
排遣
心血
仰慕
認定
裡進
心律
與滿足
接待
運氣雖
吵雜
動動
蜂
各方
擅於
程車
貪戀
賬單
賀卡
作文
笛
全局
當下
增廣
剃刀
罰款
買件
東西來
羨
相讓
大石頭
觀感
麻辣
諧社
眾發
金屬扣
辯理
影視劇
庭運
暗槓
引線
置身事外
打城
雙入對
pop
宜化
保雞丁
妨讓
疲累
點什麼
擺事
宜t
指桑
罵槐
視愛
宜夜半
忌晨
追意
胸運動
忌擤
副刊
絆
危險喔
左顧右盼
呼朋
捎
關口
讀讀書
心賤
from
伊瑪
呼喊
屍骨
大凶之兆
獲勝
妨找
容
抒發
經常會
喝血
對別
經對
主進財
洗頭髮
欺
自來
與親人
庭和睦
硬著
精疲力竭
中將
側
布滿
攻
盜難
中國人
夢說明
歪曲
豪門
恍惚
團團
佛教
膿包
刻薄
夢見嘴
上市
牢牢
善待
奇遇
產子
財帛
荒廢
種人
捕殺
這預
黑馬
息息相關
見買
煩亂
翩翩起舞
過強
卓越
龐
試會
題時
改掉
成對
泄氣
會兒
滿載
樹根
必需品
胡椒
夢見風
盎然
頂峰
甘蔗
妨嘗
姥姥
僧道
白領
迎風
會煙
勞碌
波
名牌
門檻
大肆
晚點
故地
垃圾桶
相逢
重圓
照耀
們開
鉛筆
混濁
宴請
許諾
心強
防人
功名與
腳亂
車翻
免疫力
污濁
卻覺
將順利
識破
雪人
容器
頓開
較遠
嫦娥
烈士
與老
從井
過時
拽
敘述
清清楚楚
人與人
頁
與喜歡
迴路
尿褲子
從商
認為這
絲連
開店
出版
以柔克剛
會選擇
扎手
殺狗
最低
免去
深圳
完事
捐
宜合
掰
後續
門面
合意
夢見媽
烤肉
巧合
中學
硯台
詞典
來幫助
空頭
腰帶
也好
口快
滿分
風采
投資理
壓力山大
打鼾
裝嫩
長假
宜勸人
忌代
錄光碟
趁這
忌抄
宜修
宜痊癒
宜贈人
測驗
對賬
噓個人
問藥
望值
宜漱口
忌瞬間
帶利器
播心
靈雞湯
強顏
陪人
攤牌
牽繫
視捲
催情
微醺
東西喔
深呼吸
報年
養單
宜雙
對往後
採買
疏失
算沒
忌暗器
腳氣
蔔
問安
類語錄
夢」
ال
looking
惟
諾言
渲染
齒斷
妻妾
著獲
滿堂
好讓
出醜
介意
火車站
平等
多愁善感
筆者
思量
愛與
稱兄道弟
夢見男性
讓上司
為人知
起源
夢見祖
闢
深遠
拿走
開水
為凶
那段
為對方
傷痕
腳腫
表弟
主事業
醫療
陡
死期
毒
接觸過
與外
轉危
神秘感
詭計
無盡
贈予
角落裡
小額
牧場
草木
巨額
求利
腳下
宜關
同行吉
黑狗
鷹
魔力
夢見麻雀
撕毀
著強
們從
夢見贈
著萬
許許
汁
勤
征著
金黃
晾曬
種關係
甜瓜
寬敞
掛著
木瓜
眺望
流逝
打翻
靴子
常規
起飛
置
大道
江湖
裝滿錢
給仇人
聚會時
眼花
還真
打傘
將會與
沿
為國
塗
書寫
通通
來面
表象
叩頭
颱風
奏樂
這項
縱容
老頭
終結
說些
過這樣
前所未有
為這個
精神病
惱人
當別人
天才
順心如意
謹
際遇
旭日
站著
賣力
麻木
一技之長
水泥
部隊
搖晃
剎
學說
第四
14
掏錢
好比
著作
嘗鮮
肚臍
較明確
從來沒
腐
錄音
髒東西
喉
傷疤
空曠
圓形
記憶力
說沒
踏青
斬獲
量力而行
熟絡
說明會
疲於奔命
高超
則導
罐裝
錢花
夠幫助
學時
拐
口香糖
收藏
贈與
傳真
坦克
沙石
疑
速戰
速決
划算
動較
剃頭
默契度
戴假髮
amp
偷閒
費較
茶餘
忌慢
返券
宜熱
車司
機聊
宜帆
宜尿頻
吸管
宜冷戰
宜毛線
宜圍
學術界
小賭
時組局
宜拒
忌頂
收快
宜遲
間約炮
痛藥
嗑
別對
合與
齡層
踢襠部
宜見
宜鼻炎
信體
重秤
宜手寫
可信度
宜手術
沒錢
宰
買飯
」「
love
眉毛長長
集周
們心
遵循
卻難
告終
種象
吼
後卻
會傷
則應
石
順利利
密度
飛快
會喜
們認
有意識
做錯
普普通通
在世
墳燒紙
飼養
專制
違法
加官
極易
赤
學長
吃虧
功
淚水
偷窺
改過
靈通
除去
滾燙
夢見市
無須
船長
這條
現為
妄動
兮兮的
夢兆
免災
雌
膽怯
化為
著馬
牡羊
幾隻
學來
原野
抓鳥
狼狽
大大小小
蛆蟲
顧及
熊咬
頭鷹
吼叫
著內
四肢
熟透
芳心
光滑
碩果
鬱鬱
外科
會鬧
朵
獨立自主
當選
鳳胎
仰望
身心俱疲
車輪
幾日
順利與
夢車
戴手錶
屍
凝聚
乘龍
這事
與幾
意亂
開裂
為日
拼勁
隨之而來
強弱
著年
強度
分憂
加緊
可言
缺席
時壞
著實
火炬
波浪
稍加
從此
陣陣
露水
衷心
掃墓
還對
們過
該用
兩面
判刑
茅屋
合群
線桿
故親人
影片
肺部
必隱
骷髏頭
水準
於此
太太
唾棄
傷腦筋
坐姿
不滿
良性
散開
年長者
調劑
締結
保姆
價錢
秋季
秒
綠燈
奇特
吝於
戒指斷
馬甲
兵
對現時
感度
時人
陳年
夢見入室
錯意
對比
賬號
聖壇
羅曼史
盹
憂民
什麽事
民用
換床單
宜bassanova
宜厭食
訊約炮
羅rocher
捯
宜暴食
致於
撞色
忌食素
調配
嘲笑民
忌眼
宜麵食
忌抱
雙入
零存
空檔
蘸
高壓
捉蝦
實惠
沒飯
上吊
判定
黃貓
黑棺材
小學
大鈞
形形色色
上路
重傷
過段
例外
歡聚
多情
剃光頭
出人頭地
修煉
致使
轉身
新歡
為這種
懇求
求知慾
並為
會懷
眷戀
王
清高
便秘
欣然
所作所為
污泥
長痘
大喜
倒下
診斷
叫做
崇高
陽命
排泄
斗
滿腔
納
雕刻
花貓
證券
將帶
牽牛
尋歡
挽留
射擊
學期
關進
返回
態勢
無益
升值
聽說
一派
毛驢
動態
洞裡
珍寶
完畢
會選
豆
彷佛
夠過
苦瓜
苦盡
可思議
灌木
夢見畫
英年早逝
狠
紅鞋
趕火車
夢見銀
稻子
與他人
職人
大發
風雲
睬
夢見撈
妝品
虛榮心
查詢
直言
演說
空間裡
大鬧
反叛
起步
驚嚇
伴娘
過快
靜待
個心
皮疹
會沒
規矩
並無
來得及
平衡點
心將
黑衣
盜墓
財經
兩張
下課
牽絆
方剛
有目
預兆面
生悲
投機性
補習
危機感
忠言
控制欲
諷刺
打瞌睡
薪資
拉車
可輕
將會生
象徵為
成見
牽涉
芒果
利弊
自作多情
籃子
投其所好
見山
心甘情願
水分
喪氣
約約
拖拉機
兜風
繞路
警車
夢見縫
多數人
鮮事
啞劇
體活
索取
偵探
全心
妨選
老婆生
過個
入侵
本色
夢見霜
雙贏
誘騙
妝艷抹
食爆
米花
承巴結
宜微笑
宜搔癢
宜平
宜內
義憤填膺
忌刷
噓寒問
聽過
果粉
車壓
暴自棄
行頭
後洗
美劇
宜錯
頗適
與摩
會蠻
別想
跳蛋
忌謊
忌當
搓奶
製豐
用來
實沒
狗會
新手機
喝藥
巡禮
當兵
feeling
水邊
預先
進項
身體將
無血
污衣
夢飲
夢見擁
漸趨
預示人
乾枯
寄託
知怎
頭地
世間
半身
挽救
先人
急需
還讓
污垢
尊嚴
平民
宜謹慎
削弱
品位
丁興旺
破頭
為與
詭異
表述
侵害
當頭
徵求
聽著
觀眾
31
竟是
補救
聯姻
生意見
壯志
謙遜
水塘
豁達
木棍
歡快
抑住
助益
手氣
孔子
夢見熊
暗地裡
投稿
建設
清單
暗暗
白蟻
著隱
楊梅
益處
流質
沒見
職位會
綻放
陰陽
車開
點撥
初期
離地
時髦
依據
鬧鐘
許對
推測
煙囪
奶油
塵土
炊具
輔助
挨罵
微不足道
忙於
著寶
鬼追
一塊兒
守寡
主人公
油然而生
見得
咬出血
經歷過
加劇
茅塞
常識
地區
颳風
碰撞
墳地
外傷
佛祖
蠟
9
突發性
對許
刑
性急
夢見蛇纏
錯路
元旦
自作聰明
三角形
下身
披頭
額
拳
滿頭
低姿
職運氣
夢見觀
佛腳
每周
將心比心
尺度
與節制
與貓
雞咬
長官
則將會
展望
條船
豬油
咧
兩世
插曲
罩
火藥
中還
一口氣
摸魚
墜機
趕時間
開幕
百分百
劃分
哈哈大笑
會花費
全書
閱覽室
掌摑
宜英文
帶飯
反芻
斷手
見初
忌懶
閨蜜
宜爭
名拜訪
續右轉
狡
車震
離棄
讀物
炫
留點
掀
抽打
宜觀展
宜連夜
勸人
忌熱
忌色
勸解
玄秘
自小便
忌算
攢局
錢意
交社
侃妖人
佔
蛋餅
盡量
癡人
عل
يه
徵意
性命
借用
從遠
除此以外
營謀
中止
柄
獻
主壽
宜小心
樂與
將結
名遠揚
銷會
投資會
僵
飛語
主將
刻
老情人
隱情
夢手
著個
祭祖
會事
夢面
無聞
得救
探望
祥夢
權貴
捷報
迷惘
促成
抽象
與現
功盡棄
夠與
堵住
短短
為性
摧毀
具有性
城
狗吠
盤鏇
舉例
大豬
父子
被捕
察
賽馬
棕色
哭叫
看做
繽紛
漆黑
定居
破壞者
含意
堅信
財富會
幸會
菜餚
聰明才智
與心儀
呵護
將難
低級
點火
應該對
志向
險惡
古典
樁
芹菜
吃生
欣欣
辣
點兒
禾
回顧
甘來
～
仙人掌
會平
投身
拍手
大路
鐵軌
決裂
失常
負責人
映照
埋藏
落榜
種困難
落差
撲克牌
消防
後甜之象
跳進
美德
攝取
呼吸道
冷酷
燃起
牙痛
火燒山
殘
這樣會
耕地
檔
偏愛
寫寫
養生
念佛
牙關
出毛病
轉世
超然
贖罪
辱罵
經理
時將
迴
公寓
機壞
世事
人際關
會破產
責怪
憂心
背影
可太性
事倍功半
布娃娃
則沒
彈奏
焦頭
爛額
樣會
守財
塞車
這會讓
業還
裡話
芭蕉
粽子
盆栽
複製
竹
帆船
後路
理所
日程表
領結
婚證
上海
寓言
收據
對聯
口福
性質
通信
大戰
著下
淡薄
學位
離奇
兼顧
緒化
健身房
雖然心裡
夢見罵
麼這
絞刑
蠻強
亂說
party
有鬼
加厚
與鬼
倒頭
早飯
漏氣
打親人
宜windows系
充熟
英文名
宜將計
規畫
腹小便
忌挊
酒當
配角
公幹
名頂
宜頻
背誦
注網路
忌駕
逃單
感讓
宜信
宜網購
自告奮
宜駕
研偷
多管閒事
耳釘
雙修
踱步
麥芽糖
自主呼吸
搔
忌擁
師門
約炮
儀態
呼朋喚友
宜情緒
結賬
忌猜
桌布
h
大理石
手帕
白裙子
吉事
類人
剖析
娃娃
討人
泄情
消退
從現
意氣
三角戀
傳授
乖
予以
與鄰
與表
驚慌
管用
自己人
將離
收手
業餘
運來臨
著夢
著迷
夢並
威嚴
夢裡見
腳印
持之以恆
意著
福利
清白
浮動
闊
大學生
通暢
大約
小姑娘
會體
孤獨感
通向
攤
發胖
動著
謀望
身敗
黑蛇
豬生
著花
水到渠成
殺牛
佳肴
正為
店鋪
變質
清涼
丘陵
會幹
追究
百靈鳥
膽子
作對
男嬰
二人世界
鋒芒
接踵而來
侵擾
務必
見獨
欣欣向榮
恭維
一個性
穗
個目
示夢者
於是
急於求成
當年
財運將
昏睡
殊
夠賺
蒲公英
個子
腎病
賽車
久別
冒險性
云
逗留
病毒
生鏽
熱忱
風平浪靜
銀子
辨認
打來
工
烙餅
翡翠
失為
文
道具
考核
見給
訟者
卻因
友間
為官者
窖
打中
掃雪
卵巢
咀嚼
救助
們身
意這
電器
經典
外甥
類夢
夢來說
心心相印
定時
沉睡
無阻
靈魂蛻變
區分
儀
身符
專門
進監獄
實幹
滿情
追債
這句
圖形
渾然
運動時
然會
應景
痣
部份
試成績一
有助益
撓
仗
培蓄
氣過
妨請
看過
會逐
慢性病
求援
時記
出息
會動
順乎
自認為
於歡
榮歸
即凶
嘗嘗
熨
櫃
餐巾
譜
石碑
付錢
見撿
地老天荒
縫舊
水銀
無線
直率
律師
瀏覽
激盪
淨身
豪爽
得體
勝負
主流
才藝
雞飛
呻吟
篩選
勞損
陣腳
預見
甜甜圈
秘成癮
一大半
宜爬山
直覺力
吊帶
投資標
賭運
自搔癢
丟手絹
搶眼
忘拉褲鏈
妨考
high
宜補妝
薈護
優酪
宜v領
天約會
忌破口
宜意
忌化
忌丟
夢遺人
腹飲
麽樣
研高
行空
天對於
宜半夜
咕嚕水
機靈
蠻大
點錢
睡個
擬定
宜借
高手低
全開
忌a
話別
承伴
宜team
母蟹
白襯衣
活性化
引經
忌放
勝心
宜坦誠
賣豬
摔傷
王魯湘
超脫
甩開
竊
輕佻
對戀愛
好象
忠
搖動
施行
作客
手斷
年終
神態
這天
夢見對
千萬
兩顆
哺乳
將發財
西時
過夢
罕見
變色
堅硬
品
可借
久病
離世
留長
變壞
眉
門窗
血本
無歸
開始對
時象
奴隸
後悔莫及
選舉
書生
音信
畜
君
職者
35
織網
受害者
筐
馬鞍
衝破
鳥蛋
夢見狼
為親人
入不敷出
另眼相看
頂撞
強敵
行情
貓頭
著因
摘棗
明夢者
業興隆
麥田
粒
醫學
竹筍
進寶
掙札
海帶
掀起
溪流
垂青於
少婦
身衣
富饒
順水
從朋友
不利
良藥
騎機
墜
地址
自飲
舊病
太子
必要性
課時
著開
布
腸胃炎
調換
夢見化
插足
對親人
兌現
沖天
名流
遮蓋
學遲
書櫃
如說
喧囂
夠認
逃亡
業運勢
從周
泥水
機場
火光
颳
濕風
合格
各項
繞過
見鬼
噴火
亡友
正值
聚合
古蘭經
分攤
應徵
跡
小問題
撲火
樂子
隨機
作證
實大
坐立不安
硬果敢
大都
幫幫
擱
痛處
農活
談成
忍耐與
癒合
光鮮
露骨
中來
財運還
挖苦
留下來
則萬事
動怒
魚放生
則愛
魚蝦
超負荷
仇視
運勢還
黑蜘蛛
來應
桑椹
與勞苦
別說
沿途
拐彎
沾染
油條
對什麼
本意
傘丟
親自
撿金
悶氣
期望值
兇手
機會還
露臉
蛋白
個沒
前夕
上場
黃狗
取鬧
夢見鞋
包丟
館
該給
———
出戶
改口
追根究底
善始善終
怨無人日
蚊香
飲蜂
蜜柚子
理期
戲業
餘科
宜力
義憤
忌team
腦風暴
忌借
血意
忌勾
宜洗
夥兒
夜奔
葷笑話
突發生
忌空
忌自省
嚐試
忌國
毒舌
三五
戀愛史
宜轉
宜同性間
承諂媚
近況
變卦
故賣
深怕
重灌
打噴
食乾
返鄉
遊說
好康
改編
豪車
狗咬腳
夢魘
洗廁所
new
毀謗
阿尼瑪
堂
婚外情
剔牙
消災
邊會
夫
識時務
會忘記
主富
注入
婚外戀
昏
敬佩
識對
為情感
跟情
透徹
觸摸
會伴
斷然
鳥飛
秘密性
在校
點力
闖入
幾張
腹痛
還債
緩緩
將隨
牢房
過性
榮耀
夢田
親身
意指
下水道
放進
名裂
弱小
虛驚
轉動
殺豬
中斷
賣雞
膀胱
復甦
結隊
去路
羊毛
入獄
故鄉
業帶來
順順利利
煩心事
長輩們
霸道
逼迫
捍衛
花園裡
克
會送
得子
梨子
契合
順意
餬口
花瓣
庭活動
工地
開線
路面
夢著
聖
鏈子
著日子
金礦
從床
夢見幫
著給
玉石
甜點
平底
照亮
沙土
久身
打退堂鼓
槍擊
俗語
退行
倫理
毀容
境會
逮
外觀
謹守
百分之百
長進
網球
飄著
冷汗
隆隆
灰暗
星空
絲毫
上坡
知人
會遭
大霧
塔
荊棘
蛆則
白衣女鬼
見神
修墳
腎虛
滑梯
茅房
失主
閨房
沒死
取錢
搶錢
好事多磨
來來
豆湯
受用
掂量
吊墜
磨擦
天為
間還
腫疼
釘
大人物
喚來
薪酬
態來
好些
多餘
交待
妨用
為愛
理所當然
搏
北極
衝來
利害
貓追
沾沾自喜
查閱
散散
頓時
熱門
勤快
讓原本
芍藥花
詩人
博
論功
行賞
有沒
蓮
酸菜
蘆薈
著較
爆米花
桌面
學業運
來請
生變
素色
哲理
扇子
來尋
大糞
感悟
漱口
一心一意
仔褲
天分
共餐
較感
喘息
平常總
該問
別帶
版書
對照
率直
愛情觀
買豬
喜怒哀樂
詢
格鍵
忌善
素食
忌為人
忌偷
說情話
出櫃
宜小賭
勝於
螢光
周日
溫水
公開秀
忌拒
勸架
采陰
宜順道
藝文
忘東
點炮
宜隆
排眾議
團體性
excel
忌互
錯話
這一天
忌速
講怪話
摸彩
誦讀
2b
間擺
運氣喔
議題
冷笑
白米飯
時請
忌灌
揶揄
甲油
沒關
宜doggystyle
有用喔
長包
省略
講述夢
教長
陞遷
德勒
低價
主年
退出
夢水
花叢
大腸
卻變
看上
暈倒
個朋友
曠課
平庸
為神
話對
仰
報導
稻草
遊刃有餘
險為夷
萬物
遞給
索然
校長
再接再厲
駕馭
手變
手腫
此次
買房
嫩
歸還
存款將
超級市
靠山
美景
會遺
慘重
大後
披麻戴孝
名氣
對知識
遊蕩
著機
主進
為生
農村
官場
合作者
受驚
情事
夢見鱉
飛揚
快快
急忙
與快
並給
主妻
們用
懼
甜甜蜜蜜
腎
海鷗
打下
喜氣
湖邊
潔白
將成為
化險
為夷
松柏
垮
藤
園裡
玉米地
採集
蘇
樹幹
紮實
公布
年糕
愛神
兒會
生薑
訪問
感慨
寫著
風水
歷經
芳香
衣衫
概括
現在
戲劇性
拖著
賠錢
將喜
瀕臨
門開
給意
無底
肩負
摔碎
一塌糊塗
藥品
駛來
夢見書
斷定
精確
間將
統統
卻將
無名
法院
外向
引人注意
樣東西
農
懷孕生子
亨
主動權
積壓
給錢
提點
課文
五行
何去何從
注點
牢固
小便宜
划過
木排
喝彩
無話
禮拜
枯竭
失衡
飛躍
岸邊
金塊
院內
寺院
會擺脫
這對於
道士
煞
佛珠
極具
先知
琢磨
草屋
橋上
著當
身亡
率
讓整
高燒
小刀
則學業
壞情
待著
則考
筋骨
讀讀
將夢
輕度
共鳴
酒類
單詞
身邊會
火藥味
立馬
會明顯
說說話
三思而行
公公
暗漲
會扭轉壞
看輕
高望眾
累壞
獎品
乘虛
布穀鳥
占夢
幻境
卻有
散落
發點
說聲
臘肉
薄荷糖
香腸
避孕藥
銷毀
何必
大功告成
一輩子
結尾
藍圖
脅迫
旗袍
紐扣
涼鞋
組織者
獨創
期限
遺像
借書
題意
可言行
廣結善緣
訓
書局
彩券
牌桌
瞎子
胸有成竹
睡醒
輕言
與身邊
得絕症
大牙
放下身段
轟鳴
慰問
應特別
黑龍
木屋
ugg
左擁
曝
擺闊
忌衛
按捺基情
初冬思春
宜講
捺基情
斥開
美式
忌足
發圖片
犯賤
洗鴛
送乾
閱情
忘西
曝性史
胸圍
降椅
宜假充
救國
就餐
打獨鬥
宜發
眼閉
諷今
冒名頂替
添亂
放手一搏
建黨
昏頭
波點
忌味
辯駁
老天荒
搶計
宜流汗
宜幫
宜毆
充情
排場
天來
香草
名情書
奔月
說出來
讓事
新月份
集合
插嘴
來場
忌乘
發現喔
讓異性
訂餐
宜手機
探性
忌還
戴孝
陞官
枴杖
初中
fear
性壓
加給
綽綽
後發
落魄
意別
風流
威望
卻怎
火柴
為身
可知
與情感
頂嘴
經來
淚
將至
無罪
謀求
為會
躲藏
鬢
徒
生意場
性行為
褥子
才幹
知名度
幾條
溫馴
個吉夢
乾乾
夢風
主為
遍布
記恨
從別
臭蟲
青蟲
為飛
野性
可疑
嫉妒心
轉折點
餵貓
狼撲
雄
小鴨
綠樹
將贏
善心
突破口
會戰勝
拖地
正果
艷
難臨頭
呈強
竹林
夢雪
畸形
死神
組合
胃病
儉持
身強
孕媽
吃杏
多姿多彩
對將來
搗亂
印度
教材
夢鄉
賢妻
洋蔥
澆地
口渴
穿衣
夢見糞
缺錢
軍艦
傑出
不可告人
鞋店
囊空如洗
買帽子
受氣
不行
彎曲
著社
廠
卜
夢見採
水杯
錢借
電燈
隔膜
藉助別人
步子
石子
著憂
話應該
煽動
種東西
流浪狗
主體
涌
青少年
兩個夢
過目
住地
循序漸進
固
換句
方設法
轉向
巨增
妨參
街邊
扁桃腺
於衷
夢硯
混淆
解職
爐火
怒吼
守候
迷霧
星球
中幸
為死屍生
順順
現較
空無
地基
木橋
紛擾
與果
尾聲
40
脈絡
了不起
值
塵世
業務人
房門
盡力而為
卻為
出發點
該會
學習運
知該
對喜歡
份內
將達
指著
掛念
開通
淡化
小丑
單飛
獨創性
變應
爛桃花
美餐
一瞬間
構思
出殼
實會
鷓鴣
天將會
順利喔
花時
多事多難
吵吵鬧鬧
飛船
欲速則
會關
空空如也
裡邊
珠子
列印
重溫
柔寡斷
買書
原文
穿緊
送錢
喇叭
機器人
電池
大炮
炮聲
抹角
景點
工作面
朗誦
迂迴
較高
妨約
運持
娛樂性
滿心
轉個
戳
夢見切
反調
雪月
進晚餐
為過於
月食
神采奕奕
過世者
宜參
春暖花開
貼身
轎子
牽線
奢
宜廁
宜海鮮
宜隨口
忌將
up
宜換
追星
新驗
證碼
兌
宜湊
食野狗
忌重
無痕
與siri
一贈一
分喔
三輪車
黑絲
平執
販毒
嗝
金錢面
宜陽台
宜當眾
妨換
順道
投幣
忌驅
外交
客串
升降椅
動還
宜lastday
招募
問諂媚
下載a
託懷
忙亂
忌寫
講怪
忌事
運頗佳
出借
驢車
忌滷
臨機
宜曲
現期
較傾
氣喔
行員
蜜月
小生
白鬍子
狼追
警衛
文麗
主貴
吹噓
著極
重獲
愛時
消解
親昵
與妻
音訊
無恙
戒備
走近
夢見愛人
恥辱
忐忑不安
首領
種地
夢雨
講課
從小
軀體
分清
33
從頭
咱
虛假
安於
會接連
想方設法
學解夢
夢將
寶寶會
出世
暗箱操作
魔掌
割捨
瘸
得逞
著男性
仕宦
見魚
前邊
虎視眈眈
功勞
塞滿
會像
禍得福
著行
打烏龜
侵略
部屬
小馬
乘馬
復原
相干
真命天子
飛鳥
料
通明
與強人
穀
發出
飯時
白熊
堅毅
空前
冰山
煩惱事
記錯
車上
攀
牆上
晚來
時卻
表示性
蔥蔥
構成
青椒
小錯誤
未婚妻
組成
菜花
將使
夢見灶
錢還
青雲
幣
癒
買金
被褥
買張
賣車
車時
潔淨
會遠
有時
繚亂
健談
坐飛機
裝滿水
昧
操
悉心
有起色
靦腆
關係惡化
唱戲
下意識
劇情
刀殺人
要害
失手
較嚴
集團
無奇
奏效
問心
血流
轉轉
觸電
著難
城鎮
令人振奮
陸地
異象
稻田
剩餘
無動
日落
驚濤
寒風
存著
人工
決問題
求籤
神供獻
習性
幸運日
坍塌
專一
不安感
夢見塔
感與
外求
真假
蒼
儘管如此
香氣
腫脹
從中
託付
感觸
躲著
過年期
胞胎
劈
話柄
超強
著說
裡卻
麻醉
進凶
防線
等著
妨順
動來
咬著
脫逃
狠狠
輿決斷
柔情
行政
戀曲
倆人
杜鵑花
草藥
杉樹
為上司
瑣細
夢見無
輪子
路程
縱情
餵飯
侃
凳
監督
問別人
畫架
電報
試穿
妒心
金項
信息量
玻璃球
掏糞
單眼
一成
統籌
秤子
關於夢
天這
演唱會
夢見摸
推門
展露
風花
較緊
對許多
會錯意
直覺來
訂機票
傳輸
意氣用事
瓢潑
大力士
投資運
奢求
天沒
冤枉
與天
忌〗
數獨
假仗
外帶
嗨
宜春夢
宜泛舟
忌誨
宜紋身
逼問
排眾
宜鼓動性
散播
天頗
真心話
宜怒
宜盜版
招架
讚別人
劈腿事跡
打餅乾
摸異性
抱有
忌拉
聽搖
打同事
續著
劃建黨
宜側
更衣
宜擠
勾結
公關
瞞報
曝隱私
忌山
獨食
無糖
訕異性
宜同性
先機
忌地
尿入
鏡重圓
宜潤
粉共餐
國憂民
宜著涼
空框
婚示
雞仔
身求
勸導
較對
宜中性
d電影
宜郵
少說
來證明
忌麻
大舅
工作日
冷謎語
沙果
募意
相當感
屙
換床
pub
宜足
褲內
棉花糖
宜怠工
健身操
鼠藥
打碎碗
攔路
銀河
魚變
條龍
黃馬褂
詞彙
種情緒
產會
須對
俄
難看
萎縮
刀傷
圍內
暗示性
柜子
將處於
信譽
為衝動
終還
夢發
有名
滿懷
著女
敬畏
儘早
徵著人
母體
藹
過久
隔壁
長蟲子
辱
夢己
投緣
運動場
強悍
濃密
半路
冰凍
印證
醫護人
頭銜
夢頭
智
東流
舅媽
處置
經濟會
脫困
應驗
主遠行
摸索
品格
管束
題名
搶別人
眠
不由自主
激怒
湧來
飼料
老虎撲
嚇壞
茂密
結網
周圍會
給馬
知名人士
財路
勢頭
勤儉
協作
仁慈
渺茫
為達
財福
義理
會化
博取
將會為
火球
枯木
夏娃
帶有
沒聽
風俗
逐個
著長
吃石榴
插秧
時間給
100
畫後
花木
著日
流過
與行
會參
許除
會友
獲益匪淺
鼓鼓囊囊
找回來
聖地
汽船
著破
糯米
個對
話時
抗
著傘
盡人意
沸騰
爐灶
符
苦力
幾位
停泊
新買
給朋友
處對
擦身而過
轉壞
會威
信掃地
不得
夢見過河
夢見掃
百事吉
無聲
超常
萬元
擢升
賬目
運即將
吹奏
飄然
著還
映射
尿濕
周詳
監禁
效應
監牢
會買
相互之間
相片
跋涉
會達
冰塊
一道
山體
發臭
現意
並開
指向
黑雲
雪崩
將計
夢見雲
無從
夢見光
泡影
女們
靈異
怪魚
當日
異地
遠大
化學
浴池
自救
彎路
橋斷
──
禮品
計謀
核對
回聲
心裡會
平平安安
時為
運將會
嚨
法寶
自縛
個機會
級領導
繃
引爆
猜想
圖謀
阻滯
職業病
海報
金錢來
母豬生
門外
吃奶
好聽
離遠
死黨
馬馬
熱身
死烏龜
應該量力而為
打倒
戴花環
長樹
橡樹
讓給
早晚
玉米粒
鵝卵石
應手
火車票
找事
茶杯
烘焙
個別
酒精
裝水
一毛不拔
買雨傘
於理性
研讀
寫情書
紀念品
加法
辭典
笛子
劃破
落寞
咄咄逼人
精神恍惚
弓箭
棍棒
起起落落
計畫性
spa
不了了之
內涵
動能
引體
應允
務知識
頗強
好受
列出
個澡
瞞著
槍殺人
錢沒
厲鬼
閃過
變殭屍
宜寫
〖
賤行為
藿
忌車
近墨者黑
沈澱
裝心
靦
腆
忌轉
趁節
忌孕
牛仔
紋
吃素
天並
宜問候
鹽水
宜suit
勾手指
斷片
說事
規勸
妨與
xxxx
腹狀態
忌ps人
法門
宜蓬
忌力
縱使
援助者
混過
條紋
宜空框
夢見脫
情緒變化
碎念
遠景
片子
推託
忌劇
駁斥
支吾吾
實例
忌欲擒故
挑明
統計
套話
充弱
動腦
奇裝
忌鑽
孤僻
情報運
蠻強烈
旋
一律
小飾品
妨對
忌貪
自然醒
錶壞
內手
零零碎碎
忌同性間
手絆
倒近視
自謀
宜帶病
大大方方
孤軍
遊樂園
咕嚕
花辮
忌護
頭豬
擋路
糞水
起墳
哭醒
2．
割破
some
心願
會破
父母在
良習慣
自尋
還記
濫用
對你好
太在乎
燙頭髮
密
反射
脹
並與
橫穿
欺侮
對長輩
保住
年前
富者
蒙住
則寓
倍加
明快
求人
荒蕪
菜市
兩年
黑黑
左眼
耗
來見
看望
跛子
忠心
賜
主身
繼承人
流氓
鼻尖
還象徵
蛇象
世人
綠油油
獵犬
輕舉
養狗
沉湎
活兒
輕聲
夢天
野馬
羊群
陡峭
雞肉
鱉
畏縮
於過
羽毛
行徑
卻夢
無禮
帝王
獸性
畏首畏尾
買什麼
空地
噴水
驅逐
從天而降
捉弄
失散
並因
衰落
田螺
夢月
紅柿
著溫
粗魯
科
青杏
叢
詳細計
感傷
議還
消雲
傾瀉
難產
太強
生肉
進爵
女性性
重壓
會憂
去過
面紗
鐲斷
著刀
賣藥
牛糞
構建
應邀
抗意
識太強
落伍
贏得
會聲威
春秋
戰士
超乎
曲解
偶發
軟化
躊躇
肉搏
痛痛快快
吸
玻
應儘
吃魚
有意外
研究生
炸彈
預計
湯水
下沉
陰鬱
裡過
駭浪
騷動
退步
入學
半食
傾心
休整
種東
天年
氣血
王冠
現況
時機還
莊嚴
淋漓
與惡
夢見井
郊區
難重重
主導權
細密
主義者
高速
知曉
皮層
優厚
喉部
腳趾斷
無力感
斷髮
下巴
容樂觀
50
說給
鬧劇
水餃
雜物
會怎
退守吉
為面子
鼓動
於與
重頭
接獲
和善
餐時
會尋
小事化
大事化小
逞
小人會
獨身者
退休者
餐飲
這兒
經快
酒杯
蠻重
發瘋
平易近人
楓葉
嫌隙
ufo
會喔
果醬
重物
瓷器
涼蓆
棉被
退還
試題
買紅
對心
手榴彈
乘勝
揣測
卡拉ok
範疇
可圈可點
晃晃
說心
疏離
處喔
油糕
拄
悲催
一個夢
交運
一陣子
念珠
音樂來
玉米棒子
食品室
燒身
雜技
美甲
起夜
上陣
縱容犯
宜敏
撕扯
忌異
側臥
毛蒜皮
多管鹹濕
宜率
穿涼
云南
確信
忌撥
外頭
風哭泣
得宜
自吹自擂
天運氣
宜b2c
宜與a
忌心碎
趣喔
宜異
撲克
忌省
go
甘為
走音
蹤
中箭
抄底
對什
忌湊
什麽樣
費參觀
神來
宜訂餐
宜助
忌染病
欠心
妨表
拷貝
宜同事
充大
盤發
升級系統
違章
購物運
宜味
揮發性
宜冒
感專
個讓
宜木糖
宜洋
充專
最佳日
璁假
宜時空
宜摒棄
著活
冷場
請先
穿輪
滑鞋
溺水時
適合喔
犯缺
指標
則需
進行時
忌率
變龍
救狗
社群
雞爪子
拜山
夢見黑
為許
為「
句子
何以
買酒
an
2006年
ام
親友會
忘卻
偏離
殘廢
好幾
凶災
勸說
替代
快活
繁衍
培訓
昏迷
從小到大
終點
主其人
長輩對
過與
學學
傾斜
還想
智者
夢地
面色
同輩
直觀
難成
身高
翩翩
隻腳
農具
驗證
貴者
逢凶化吉
紊亂
囂張
雙目
岳母
肛門
一個大吉
閒言碎語
表彰
發白
這樣子
不怎
班主任
讚嘆
微風
進洞裡
象徵男性
冠
余
活魚
對敵人
亡人
站立
來回
自強
騎牛
牛追
居留
賬戶
將聽
蠕動
勒
捕獲
懂事
男性性
追蹤
處亂
興高采烈
飛龍
還給
花兒
銳
鎮定
園林
問題與
壁虎
將因
共有
外邊
況愈
樸實
死別
好還
污漬
暴富
將結識
捕蝦
整日
螺絲
水下
五彩
牡丹花
桃
枯樹
天倫
助別人
迫
會延
兩位
百合花
紫羅蘭
感知
見月
準媽
縮手
洗滌
醫治
難行
後門
蓋著
勞力
做工
瑕疵
通用
念念不忘
夢見刀
警
神佛
吃苦
黑鍋
會徒
會馬
時裝店
心卻
日光
當真
肥皂
低估
喬遷
著喜
草坪
泥潭
叫醒
會戰
圖畫
會喪
疤痕
係惡化
兩情
埋伏
接踵而至
住所
無非
眩暈
扎著
燒菜
死時
鄰人
36
順其自然
烈火
山野
水溝
則大吉
將時間
精液
夢見湖
無濟
管怎
試卷
返
陡坡
真諦
流星雨
光環
夢見鬼火
恩寵
綜合性
燒紙錢
清明
獲知
政策
來與
芻
走人
對學習
著意
死豬
古墓
排列
四面
纖細
條路
歡作樂
門會
與客
機體
唉
療傷
錢數
甜味
睪丸
中槍
為戀愛
臨床
十二分
習慣性
致勝
伸長
上周
強制性
喻
融合
儀仗
操作性強
個與
給嬰
接見
每晚
主持人
氣和
死而復活
同心
擅用
大漲
伴們
冰釋
過意
慢性
閃現
高檔
羽
則與
檳榔
端午
間對
定存
常青藤
敲鼓
出手大方
白糖
明年
輕易地
打飯
破洞
出對
術照
駕照
順時
友們
為進
房置地
假錢
濃情
審
滿情緒
截然相反
抽身
夢見領
讀報
養雞
娛樂場
宣判
手寫
空腹
弱勢群體
囉嗦
明哲保身
走丟
咖啡館
人情緒
親朋
種傾
感興
拿槍
舊地
邁出
錢丟
傻子
甘願
山洪
現日
抽水
書房
11月
右抱
宜文藝
忌於
宜睜眼
宜網遊
素
為發生
別急
波紋
綁手
天說
臨宴
忌刻
宜餐館
忌同性
別錯
研雞
忌欲仙欲
忌侃
牛角尖
換換
宜顛覆
全罩杯
資鬥
無人日
宜美式
宜ps人
光說
忌選
說事兒
求歡
油價
宜給人
耗時
宜腐眼
充好
忌敏
徵詢
接聽
動對
妨來
問情史
宜崇拜
言轉發
siri
係數
機靜音
┅這
身擁
為用
謠言惑眾
宜獨眠
忌檢
夢見嬰
宜謙虛
失約
敷衍公眾
蹺班
特價
觀展
找情人
蛇意
宮保
熨衣
宜山
周休
夾腳
石鍋
合參
口無
催促餐
忌短
經相當
濃烈
話這
讀豎
大年初一
原生態
壞行
知識性
臉充胖
雙色球
宜抱
放輕鬆
謊話
宜猜謎
宜駕駛
小金庫
宜空頭
兔死狐悲
延後
離手
抓雞
療法
白煙
脫頭髮
病房
預言性
賣飯
吸煙
穆聖
相談
摟
責難
無回
男同
進廁
與社
小屋
戀人會
示將
短髮
才智
夢是
照看
鄰里
女性化
憶力
來將
置之不理
揪
匆匆
麼話
會遲
這卻
偉人
高官
會有所
運動員
寡婦夢
肋骨
報頻傳
喪偶
沉潛
對錢財
乾什麼
白雪
幅度
撒謊
夫人
燙
腿部
樂樂
陰險
該沒
惶恐
武將
污穢
忍飢
乾魚
倫
淨淨
光明磊落
心生
天賜
失言
打贏
大貴之兆
嫁娶
著進
自仇人
鼠
合乎
水底
性衝動
將惡化
體面
鳥叫
曠野
阻攔
痒痒
無悔
等同
家族
閨
成雙
穩紮
女方
凋零
遠見
洋相
裡長
在即
無傷
磨鍊
圓圓
脫俗
會解決
龍眼
層層
傲
事業將
捏著
暢快
支勢
漫漫
啟動
車轍
頭牛
沉沒
廉價
內心還
禮節性
合拍
琳琅滿目
軟糖
將度
夢見鍋
臉孔
銳減
會銳減
大車
狹隘
無微
寒酸
考題
提著
績單
熱水
唆使
伺機
太空
歡呼
無知
肺炎
沉住
掛心
悅耳
書面
跳棋
夠心
人總
會大
對與
面容
里解
聘
兆著
錢會
顏面
害人之心不可有
前行
相悅
省心
跟前
來錢
太平
無愧
上火
時與
崖
賢慧
豐裕
勒索
學間
炎炎
可開交
裡沒
社區
世外桃源
樓頂
召喚
個貴人
許應
夢神
劣行
敬神
盡致
夢兆吉
年老
鬱鬱寡歡
通與
聲響
夢見遊
漠視
要素
車沒
訊號
死心
審訊
夢見幾
變胖
披肩
吸水
對市
變態
奧秘
粗暴
剪腳
人對
反反覆覆
訊
智取
好話
現憂鬱
心平氣和
假設
企圖心
心平
員會
早產
野人
壞朋友
橡皮
陰暗面
參軍
話則
迫不及待
古板
全無
